<?xml version="1.0"?>
<resources>
    <string name="app_name">eRouška</string>
    <string name="login_try_again">Bạn hãy kiểm tra số điện thoại</string>
    <string name="notification_title">eRouška đang hoạt động</string>
    <string name="notification_title_error">eRouška đang không hoạt động</string>
    <string name="notification_text_bluetooth_disabled">Bạn hãy bật Bluetooth để sử dụng eRouška đúng cách và hiệu quả</string>
    <string name="notification_text_location_disabled">Bạn hãy bật Dịch vụ định vị để sử dụng eRouška đúng cách và hiệu quả</string>
    <string name="notification_text_battery_saver_enabled">Bạn hãy tắt chế độ tiết kiệm pin để sử dụng eRouška đúng cách và hiệu quả</string>
    <string name="notification_text_paused">Ứng dụng tạm dừng. Đừng quên bật lại ứng dụng bạn nhé!</string>
    <string name="notification_action_resume">Bật ứng dụng</string>
    <string name="notification_text_resumed">\u1ee8ng d\u1ee5ng \u0111ang ch\u1ea1y v\u00e0 ghi nh\u1edb l\u1ea1i c\u00e1c \u0111i\u1ec7n tho\u1ea1i xung quanh b\u1ea1n trong ch\u1ebf \u0111\u1ed9 \u1ea9n danh.</string>
    <string name="notification_action_pause">Tạm dừng</string>
    <string name="notification_action_enable_bluetooth">Bật Bluetooth</string>
    <string name="notification_action_enable_location">Bật Dịch vụ định vị</string>
    <string name="notification_action_disable_battery_saver">Tắt chế độ tiết kiệm pin</string>
    <string name="foreground_service_channel">Ứng dụng chạy ở chế độ ngầm</string>
    <string name="foreground_service_alert_channel">Thông báo quan trọng</string>
    <string name="help_toolbar_title">Trợ giúp</string>
    <string name="go_back_button">Quay trở lại ứng dụng</string>
    <string name="enable_bluetooth_button">Bật Bluetooth</string>
    <string name="enable">Cho phép</string>
    <string name="bt_disabled_title">Bạn hãy bật Bluetooth!</string>
    <string name="bt_disabled_desc">Nếu Bluetooth không được bật, ứng dụng eRouška không thể tạo được danh sách điện thoại ở xung quanh bạn.\n\nBạn hãy bật chức năng này bằng cách ấn nút \"Bật Bluetooth\".</string>
    <string name="location_disabled_title">Bạn hãy bật chức năng Dịch vụ định vị!</string>
    <string name="location_disabled_desc">M\u1eb7c d\u00f9 ch\u00fang t\u00f4i kh\u00f4ng s\u1eed d\u1ee5ng d\u1eef li\u1ec7u v\u1ec1 v\u1ecb tr\u00ed, b\u1ea1n h\u00e3y vui l\u00f2ng b\u1eadt D\u1ecbch v\u1ee5 \u0111\u1ecbnh v\u1ecb \u0111\u1ec3 Bluetooth ho\u1ea1t \u0111\u1ed9ng ch\u00ednh x\u00e1c h\u01a1n. B\u1ea1n h\u00e3y b\u1eadt ch\u1ee9c n\u0103ng n\u00e0y b\u1eb1ng c\u00e1ch \u1ea5n n\u00fat \"B\u1eadt D\u1ecbch v\u1ee5 \u0111\u1ecbnh v\u1ecb\".</string>
    <string name="enable_location_button">Bật Dịch vụ định vị</string>
    <string name="bt_location_disabled_title">B\u1ea1n h\u00e3y b\u1eadt Bluetooth v\u00e0 D\u1ecbch v\u1ee5 \u0111\u1ecbnh v\u1ecb!</string>
    <string name="bt_location_disabled_desc">N\u1ebfu kh\u00f4ng b\u1eadt Bluetooth v\u00e0 D\u1ecbch v\u1ee5 \u0111\u1ecbnh v\u1ecb, eRou\u0161ka kh\u00f4ng th\u1ec3 t\u1ea1o danh s\u00e1ch \u0111i\u1ec7n tho\u1ea1i xung quanh b\u1ea1n.\n\nM\u1eb7c d\u00f9 ch\u00fang t\u00f4i kh\u00f4ng s\u1eed d\u1ee5ng d\u1eef li\u1ec7u v\u1ec1 v\u1ecb tr\u00ed, b\u1ea1n h\u00e3y vui l\u00f2ng b\u1eadt c\u1ea3 hai ch\u1ee9c n\u0103ng b\u1eb1ng c\u00e1ch \u1ea5n n\u00fat \"B\u1eadt BT v\u00e0 D\u1ecbch v\u1ee5 \u0111\u1ecbnh v\u1ecb\" \u0111\u1ec3 Bluetooth ho\u1ea1t \u0111\u1ed9ng ch\u00ednh x\u00e1c h\u01a1n.</string>
    <string name="enable_bt_location_button">B\u1eadt BT v\u00e0 D\u1ecbch v\u1ee5 \u0111\u1ecbnh v\u1ecb</string>
    <string name="dashboard_title_running">eRouška đang hoạt động</string>
    <string name="dashboard_title_paused">eRouška đang tạm dừng</string>
    <string name="dashboard_body">\u1ee8ng d\u1ee5ng \u0111ang ch\u1ea1y \u1edf ch\u1ebf \u0111\u1ed9 ng\u1ea7m, xin b\u1ea1n vui l\u00f2ng \u0111\u1eebng t\u1eaft \u1ee9ng d\u1ee5ng v\u00e0 \u0111\u1eebng t\u1eaft Bluetooth. B\u1ea1n c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng \u0111i\u1ec7n tho\u1ea1i nh\u01b0 b\u00ecnh th\u01b0\u1eddng.</string>
    <string name="dashboard_body_paused">\u1ee8ng d\u1ee5ng hi\u1ec7n \u0111ang t\u1ea1m d\u1eebng v\u00e0 kh\u00f4ng thu th\u1eadp b\u1ea5t k\u1ef3 d\u1eef li\u1ec7u n\u00e0o xung quanh b\u1ea1n.\n\nB\u1ea1n h\u00e3y b\u1eadt l\u1ea1i \u1ee9ng d\u1ee5ng \u0111\u1ec3 thu th\u1eadp d\u1eef li\u1ec7u v\u00e0 b\u1ea3o v\u1ec7 cho b\u1ea1n c\u0169ng nh\u01b0 nh\u1eefng ng\u01b0\u1eddi xung quanh. \u0110\u1eb7c bi\u1ec7t h\u00e3y lu\u00f4n nh\u1edb l\u00e0m \u0111i\u1ec1u n\u00e0y khi b\u1ea1n ra kh\u1ecfi nh\u00e0.</string>
    <string name="dashboard_secondary">N\u1ebfu nghi ng\u1edd b\u1ea1n b\u1ecb nhi\u1ec5m b\u1ec7nh, ch\u00fang t\u00f4i s\u1ebd li\u00ean l\u1ea1c v\u1edbi b\u1ea1n qua s\u1ed1 \u0111i\u1ec7n tho\u1ea1i %s. Ch\u00fang t\u00f4i s\u1ebd nh\u1edd b\u1ea1n g\u1eedi danh s\u00e1ch \u0111i\u1ec7n tho\u1ea1i \u1ea9n danh m\u00e0 b\u1ea1n c\u00f3 trong m\u1ee5c \"D\u1eef li\u1ec7u c\u1ee7a t\u00f4i\".</string>
    <string name="pause_app">Tạm dừng eRouška</string>
    <string name="start_app">Bật eRouška</string>
    <string name="error_ble_unsupported">Thiết bị của bạn không hỗ trợ Bluetooth LE</string>
    <string name="permission_onboarding_title">Để ứng dụng eRouška hoạt động chính xác thì sẽ cần sử dụng tới Bluetooth</string>
    <string name="permission_onboarding_desc">Bluetooth l\u00e0 m\u1ed9t ph\u1ea7n c\u1ee7a d\u1ecbch v\u1ee5 \u0111\u1ecbnh v\u1ecb. V\u00ec th\u1ebf, sau khi b\u1ea1n nh\u1ea5n n\u00fat \"Cho ph\u00e9p\", ch\u00fang t\u00f4i c\u0169ng xin b\u1ea1n \u0111\u1ed3ng \u00fd c\u1ea5p quy\u1ec1n truy c\u1eadp Gi\u00e1m s\u00e1t v\u1ecb tr\u00ed. B\u1ea1n h\u00e3y x\u00e1c nh\u1eadn cho ph\u00e9p c\u1ea3 hai y\u00eau c\u1ea7u \u0111\u1ec3 \u1ee9ng d\u1ee5ng ho\u1ea1t \u0111\u1ed9ng ch\u00ednh x\u00e1c v\u00e0 hi\u1ec7u qu\u1ea3.</string>
    <string name="permission_onboarding_desc_2">Vi\u1ec7c g\u1eedi d\u1eef li\u1ec7u trong \u1ee9ng d\u1ee5ng ch\u1ec9 c\u00f3 th\u1ec3 th\u1ef1c hi\u1ec7n b\u1edfi ri\u00eang m\u00ecnh b\u1ea1n v\u00e0 ch\u1ec9 khi c\u00f3 y\u00eau c\u1ea7u c\u1ee7a nh\u00e2n vi\u00ean d\u1ecbch t\u1ec5.</string>
    <string name="permission_onboarding_desc_minor">Đừng lo lắng, ứng dụng không bao giờ theo dõi hoặc lưu lại vị trí của bạn.</string>
    <string name="permission_onboarding_toolbar_title">Sự cho phép</string>
    <string name="login_toolbar_title">Số điện thoại</string>
    <string name="login_desc">B\u1ea1n h\u00e3y nh\u1eadp s\u1ed1 \u0111i\u1ec7n tho\u1ea1i \u0111\u1ec3 nh\u00e2n vi\u00ean d\u1ecbch t\u1ec5 c\u00f3 th\u1ec3 li\u00ean l\u1ea1c v\u1edbi b\u1ea1n. H\u1ecd s\u1ebd ch\u1ec9 li\u00ean l\u1ea1c khi c\u00f3 x\u00e1c nh\u1eadn nhi\u1ec5m virus corona \u1edf xung quanh b\u1ea1n.</string>
    <string name="login_statement"><![CDATA[Tôi đồng ý cho phép Bộ y tế sử dụng số điện thoại và thông tin đã cung cấp để làm việc với những người sử dụng ứng dụng khác theo <a href="%1$s"> điều khoản </a> nhằm mục đích ngăn ngừa sự lây lan của dịch bệnh.]]></string>
    <string name="login_phone_number_input">Số điện thoại (bắt buộc)</string>
    <string name="login_finish_activation">Tiếp tục</string>
    <string name="login_code_input">Mã xác minh</string>
    <string name="login_phone_input_error">Số điện thoại không hợp lệ (phải bao gồm cả mã vùng)</string>
    <string name="login_code_input_error">Mã xác minh không chính xác.</string>
    <string name="login_network_error">L\u1ed7i khi li\u00ean l\u1ea1c v\u1edbi m\u00e1y ch\u1ee7. H\u00e3y ki\u1ec3m tra l\u1ea1i k\u1ebft n\u1ed1i m\u1ea1ng!</string>
    <string name="login_too_many_attempts_error">X\u00e1c minh s\u1ed1 \u0111i\u1ec7n tho\u1ea1i qu\u00e1 nhi\u1ec1u l\u1ea7n. B\u1ea1n c\u00f3 th\u1ec3 th\u1eed l\u1ea1i sau m\u1ed9t v\u00e0i ti\u1ebfng.</string>
    <string name="login_number_already_in_use_error">Không thể sử dụng số điện thoại này.\nBạn không thể sử dụng số %1$s vì bạn đã dùng số điện thoại này để đăng ký vào ứng dụng trên thiết bị khác.</string>
    <string name="login_session_expired">M\u00e3 x\u00e1c minh \u0111\u00e3 h\u1ebft h\u1ea1n. H\u00e3y ki\u1ec3m tra s\u1ed1 \u0111i\u1ec7n tho\u1ea1i c\u1ee7a b\u1ea1n v\u00e0 y\u00eau c\u1ea7u g\u1eedi m\u00e3 x\u00e1c minh m\u1edbi.</string>
    <string name="menu_help">Trợ giúp</string>
    <string name="my_data_title">Dữ liệu của tôi</string>
    <string name="my_data_description">Đây là tất cả các sóng đo tín hiệu của các điện thoại xung quanhứng dụng eRouška trong vòng %d ngày qua. Dữ liệu không có vị trí hoặc thông tin cá nhân khác. Chỉ có bạn có thể gửi nó cho trạm vệ sinh.</string>
    <string name="my_data_tab_all_title">Tất cả</string>
    <string name="my_data_tab_critical_title">Sự gặp gần</string>
    <string name="my_data_column_date">ngày tháng</string>
    <string name="my_data_column_time">Thời gian</string>
    <string name="my_data_column_tuid">ID</string>
    <string name="my_data_column_rssi">RSSI</string>
    <string name="about_title">V\u1ec1 \u1ee9ng d\u1ee5ng</string>
    <string name="about_intro">\u1ee8ng d\u1ee5ng eRou\u0161ka \u0111\u01b0\u1ee3c s\u00e1ng l\u1eadp b\u1edfi nh\u00f3m Covid19CZ. \u1ee8ng d\u1ee5ng \u0111\u00e3 \u0111\u01b0\u1ee3c ph\u00e1t tri\u1ec3n v\u1edbi s\u1ef1 nh\u1ea5n m\u1ea1nh v\u00e0o quy\u1ec1n ri\u00eang t\u01b0 \u0111\u1ec3 ch\u00fang t\u00f4i c\u0169ng nh\u01b0 b\u1ea1n c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng n\u00f3 b\u1ea1n m\u1ed9t c\u00e1ch t\u1ef1 tin v\u00e0 y\u00ean t\u00e2m. D\u1eef li\u1ec7u \u0111\u01b0\u1ee3c l\u01b0u tr\u00ean thi\u1ebft b\u1ecb c\u1ee7a b\u1ea1n. D\u1eef li\u1ec7u n\u00e0y kh\u00f4ng c\u00f3 th\u00f4ng tin v\u1ec1 v\u1ecb tr\u00ed c\u1ee7a b\u1ea1n. C\u1ea3m \u01a1n b\u1ea1n \u0111\u00e3 s\u1eafc \u0111\u1ecbnh s\u1eed d\u1ee5ng \u1ee9ng d\u1ee5ng n\u00e0y v\u00e0 hy v\u1ecdng c\u00f9ng nhau ch\u00fang m\u00ecnh s\u1ebd chi\u1ebfn th\u1eafng.\n\n\u001dNh\u00f3m eRou\u0161ky</string>
    <string name="permission_rationale_title">B\u1ea1n h\u00e3y \u0111\u1eb7t \u1ee9ng d\u1ee5ng eRou\u0161ka c\u00f3 th\u1ec3 truy c\u1eadp v\u1ecb tr\u00ed \u0111\u1ec3 s\u1eed d\u1ee5ng eRou\u0161ka \u0111\u00fang c\u00e1ch v\u00e0 hi\u1ec7u qu\u1ea3</string>
    <string name="permission_rationale_body">\u0110\u1ec3 bi\u1ebft th\u00eam th\u00f4ng tin, h\u00e3y v\u00e0o ph\u1ea7n tr\u1ee3 gi\u00fap.</string>
    <string name="permission_rationale_settings">Cài đặt</string>
    <string name="permission_rationale_dismiss">Hủy bỏ</string>
    <string name="welcome_help">Hoạt động như thế nào</string>
    <string name="welcome_activation">Ti\u1ebfp t\u1ee5c k\u00edch ho\u1ea1t</string>
    <string name="welcome_description"><![CDATA[Ứng dụng sẽ liên tục theo dõi môi trường xung quanh bạn và ghi lại tất cả các điện thoại eRouška mà bạn tiếp xúc với. Nếu mà chủ của một trong số điện thoại đó nhiễm coronavirus, tất cả mọi người tiếp xúc với điện thoại đó sẽ được liên lạc bởi nhân viên vệ sinh qua điện thoại. Khi nhiễm trùng được xác nhận, trạm vệ sinh sẽ liên lạc với tất cả người bạn đã gặp và ứng dụng eRouška đã liêu được. Kiểm toán độc lập đảm bảo rằng ứng dụng không gửi thông tin cá nhân của bạn mà bạn không biết. Mỗi mình bạn nên gửi dữ liệu này và chỉ khi nhân viên vệ sinh nhờ bạn gửi. %s]]></string>
    <string name="welcome_title">Nh\u1edd c\u00f3 eRou\u0161ka, b\u1ea1n s\u1ebd b\u1ea3o v\u1ec7 ch\u00ednh m\u00ecnh nh\u01b0 nh\u1eefng ng\u01b0\u1eddi xung quanh</string>
    <string name="login_verify">Xác minh</string>
    <string name="login_verification_code">Mã xác nhận</string>
    <string name="login_phone_number_sms_sent">Ch\u00fang t\u00f4i \u0111\u00e3 g\u1eedi m\u00e3 x\u00e1c nh\u00e2n v\u00e0o s\u00f4 \u0111i\u1ec7n tho\u1ea1i %s</string>
    <string name="login_phone_sms_timeout">Mã xác nhận sẽ hết hạn sau %1$s</string>
    <string name="login_code_read_automatically">M\u00e3 x\u00e1c nh\u1eadn \u0111\u00e3 \u0111\u01b0\u1ee3c t\u1ef1 \u0111\u1ed9ng \u0111i\u1ec1n t\u1eeb tin nh\u1eafn SMS.</string>
    <string name="contacts_suspicion_desc"><b>B\u1ea1n c\u00f3 nghi ng\u1edd b\u1ecb nhi\u1ec5m vi-r\u00fat kh\u00f4ng?</b>\n\nB\u1ea1n \u0111\u1eebng ra kh\u1ecfi nh\u00e0 v\u00e0 li\u00ean h\u1ec7 v\u1edbi b\u00e1c s\u0129 c\u1ee7a b\u1ea1n ho\u1eb7c tr\u1ea1m v\u1ec7 sinh.</string>
    <string name="contacts_help_desc"><![CDATA[<b>Bạn có cần sự giúp đỡ không?</b><br/><br/>Bạn mà có bất kỳ câu hỏi nào liên quan đến coronavirus, bạn sẽ tìm được câu trả lời trên trang web của MZČR.]]></string>
    <string name="contacts_faq">Câu hỏi thường gặp</string>
    <string name="contacts_important">Liên lạc quan trọng</string>
    <string name="contacts_improve_desc"><![CDATA[<b>Về ứng dụng eRouška</b><br/><br/>Bạn có cần chợ giúp về ứng dụng này không? Bạn có muốn biết thêm về cách xử lý dữ liệu cá nhân của bạn không? Bạn hãy xem thêm tại trang erouska.cz]]></string>
    <string name="send_data">Gửi dữ liệu</string>
    <string name="data_sent">Đã gửi</string>
    <string name="please_wait_upload">Bạn đã gửi dữ liệu. Bạn sẽ có thể gửi lại dữ liệu trong %d phút.</string>
    <string name="upload_confirmation"><![CDATA[Nhân viên vệ sinh có yêu cầu bạn gửi danh sách các điện thoại bạn đã gặp không? <br/><br/>Dữ liệu được gửi sẽ được Bộ Y tế và các nhà vệ sinh xử lý dựa trên sự đồng ý của bạn theo <a href="%s">các điều kiện xử lý.</a>]]></string>
    <string name="share_app_title">Chia sẻ ứng dụng eRouška</string>
    <string name="menu_share_app">Chia sẻ ứng dụng</string>
    <string name="share_app_text">Xin ch\u00e0o, m\u00ecnh \u0111ang s\u1eed d\u1ee5ng \u1ee9ng d\u1ee5ng eRou\u0161ka. B\u1ea1n m\u00e0 c\u00e0i \u0111\u1eb7t n\u00f3 gi\u1ed1ng nh\u01b0 m\u00ecnh, ch\u00fang ta s\u1ebd c\u00f9ng nhau gi\u00fap ng\u0103n ch\u1eb7n s\u1ef1 l\u00e2y lan c\u1ee7a coronavirus. \u1ee8ng d\u1ee5ng thu th\u1eadp d\u1eef li\u1ec7u \u1ea9n danh v\u1ec1 \u0111i\u1ec7n tho\u1ea1i xung quanh b\u1ea1n \u0111\u1ec3 nh\u00e2n vi\u00ean v\u1ec7 sinh c\u00f3 th\u1ec3 t\u00ecm d\u1ec5 d\u00e0ng v\u1ecb tr\u00ed ng\u01b0\u1eddi nhi\u1ec5m b\u1ec7nh. C\u00e0ng nhi\u1ec1u ng\u01b0\u1eddi s\u1eed d\u1ee5ng \u1ee9ng d\u1ee5ng na\u1ef3, c\u00e0ng t\u1ed1t. B\u1ea1n c\u00f3 th\u1ec3 t\u00ecm \u1ee9ng d\u1ee5ng n\u00e0y \u1edf %s.</string>
    <string name="delete_data_description">B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a d\u1eef li\u1ec7u n\u00e0y kh\u00f4ng?\n\nC\u00e1c nh\u00e0 v\u1ec7 sinh s\u1ebd m\u1ea5t c\u01a1 h\u1ed9i s\u1eed d\u1ee5ng danh b\u1ea1 c\u1ee7a b\u1ea1n n\u1ebfu b\u1ea1n b\u1ecb nhi\u1ec5m b\u1ec7nh.\n\nSau khi x\u00f3a d\u1eef li\u1ec7u, eRou\u0161ka s\u1ebd b\u1ecb t\u1ef1 \u0111\u1ed9ng d\u1eebng.</string>
    <string name="delete_data_button">Xóa tất cả dữ liệu</string>
    <string name="delete_data">Xóa dữ liệu</string>
    <string name="delete_user_desc_unverified">Bạn có chắc chắn muốn hủy bỏ đăng ký số điện thoại của bạn không?\n\nTrong trường hợp có xác nhận bạn đã nhiễm Covid-19, chúng tôi sẽ không thể liên lạc với bất kỳ ai xung quanh bạn.\n\nHủy bỏ đăng ký số điện thoại thì ứng dụng sẽ bị tắt trên thiết bị này, vì việc kích hoạt ứng dụng bao gồm xác minh số điện thoại đã không được hoàn tất.</string>
    <string name="delete_registration">Hủy đăng ký</string>
    <string name="about">V\u1ec1 \u1ee9ng d\u1ee5ng</string>
    <string name="yes_send">Vâng, gửi</string>
    <string name="upload_error">Không thể tải dữ liệu. Vui lòng thử lại sau.</string>
    <string name="no_internet">Thi\u1ebft b\u1ecb c\u1ee7a b\u1ea1n kh\u00f4ng n\u1ed1i m\u1eb7ng.</string>
    <string name="automatic_logout_warning">Tài khoản của bạn không còn tồn tại, bạn đã đăng xuất.</string>
    <string name="delete_data_success_text">Ch\u00fang t\u00f4i \u0111\u00e3 x\u00f3a t\u1ea5t c\u1ea3 d\u1eef li\u1ec7u v\u00e0 t\u1ea1m d\u1eebng eRou\u0161ka.</string>
    <string name="upload_data_success_text">Bạn đã gửi dữ liệu thành công.</string>
    <string name="upload_data_success_description">C\u1ea3m \u01a1n b\u1ea1n \u0111\u00e3 gi\u00fap ch\u1ed1ng l\u1ea1i s\u1ef1 l\u00e2y lan c\u1ee7a coronavirus.\n\nB\u1ea1n h\u00e3y h\u1ee3p t\u00e1c v\u1edbi nh\u00e2n vi\u00ean c\u1ee7a tr\u1ea1m v\u1ec7 sinh \u0111\u1ec3 t\u00ecm t\u1ea5t c\u1ea3 nh\u1eefng ng\u01b0\u1eddi \u0111\u00e3 ti\u1ebfp x\u00fac v\u1edbi b\u1ea1n.\n\nB\u1ea1n h\u00e3y \u1edf nh\u00e0 trong ki\u1ec3m d\u1ecbch, b\u1ea1n h\u1ea1n ch\u1ebf li\u00ean l\u1ea1c v\u1edbi ng\u01b0\u1eddi nh\u00e0 v\u00e0 h\u00e3c theo h\u01b0\u1edbng d\u1eabn c\u1ee7a b\u00e1c s\u0129 v\u00e0 nh\u00e2n vi\u00ean tr\u1eb7m v\u1ec7 sinh.</string>
    <string name="delete_user_success_text">Chúng tôi đã hủy đăng ký số điện thoại của bạn</string>
    <string name="confirmation_button_close">Đóng</string>
    <string name="disable_battery_saver">Tắt trình tiết kiệm pin</string>
    <string name="battery_saver_disabled_desc">eRou\u0161ka c\u1ea7n ch\u1ea1y \u1edf ch\u1ebf \u0111\u1ed9 n\u1ec1n, nh\u01b0ng l\u00fac n\u00e0y \u0111i\u1ec7n tho\u1ea1i t\u1ef1 \u0111\u1ed9ng t\u1eaft \u1ee9ng d\u1ee5ng \u0111\u1ec3 ti\u1ebft ki\u1ec7m pin.\n\nB\u1ea1n vui l\u00f2ng t\u1eaft ch\u1ebf \u0111\u1ed9 ti\u1ebft ki\u1ec7m pin trong c\u00e0i \u0111\u1eb7t b\u1eb1ng c\u00e1ch nh\u1ea5n n\u00fat \"T\u1eaft ch\u1ebf \u0111\u1ed9 ti\u1ebft ki\u1ec7m pin\".</string>
    <string name="battery_opt_title">eRou\u0161ka c\u1ea7n ch\u1ea1y ngay c\u1ea3 khi b\u1ea1n kh\u00f4ng l\u00e0m vi\u1ec7c v\u1edbi n\u00f3</string>
    <string name="battery_opt_desc">\u0110i\u1ec7n tho\u1ea1i c\u1ee7a b\u1ea1n s\u1ebd t\u1ef1 \u0111\u1ed9ng t\u1eaft m\u1ed9t s\u1ed1 \u1ee9ng d\u1ee5ng b\u1ea1n kh\u00f4ng s\u1eed d\u1ee5ng \u0111\u1ec3 ti\u1ebft ki\u1ec7m pin.</string>
    <string name="battery_opt_desc_2">B\u1ea1n h\u00e3y cho ph\u00e9p \u1ee9ng d\u1ee5ng ch\u1ea1y \u1edf ch\u1ebf \u0111\u1ed9 n\u1ec1n. B\u1ea1n h\u00e3y v\u00e0o \"c\u00e0i \u0111\u1eb7t\" c\u1ee7a \u0111i\u1ec7n tho\u1ea1i b\u1ea1n. H\u01b0\u1edbng d\u1eabn d\u01b0\u1edbi \u0111\u00e2y.</string>
    <string name="battery_opt_my_data">Trong một ngày bạn có gặp nhiều người hơn không? Kiểm tra lại cài đặt điện thoại của bạn. Có thể là ứng dụng tự động tắt.</string>
    <string name="battery_opt_done">Hoàn thành kích hoạt</string>
    <string name="battery_opt_label">Ứng dụng ở chế độ nền</string>
    <string name="guide_for">Hướng dẫn cho %s</string>
    <string name="consent_warning">Sự đồng ý với điều kiện xử lý là điều cần thiết để kích hoạt ứng dụng. Ứng dụng không thể hoạt động mà không có sự đồng ý của bạn.</string>
    <string name="guide_completed">"Tiếp tục "</string>
    <string name="guide">Hướng dẫn</string>
    <string name="unexpected_error_text">Đã xảy ra lỗi không mong muốn. Vui lòng thử lại sau. Nếu lỗi vẫn còn trong một thời gian dài, hãy liên hệ với bộ phận hỗ trợ của chúng tôi.</string>
    <string name="data_description">Về dữ liệu hiển thị</string>
</resources>
