<?xml version="1.0"?>
<resources>
    <string name="app_name">eRouška</string>
    <string name="login_try_again">Verifică numarul de telefon</string>
    <string name="notification_title">eRouška e activă</string>
    <string name="notification_title_error">eRouška nu este activă</string>
    <string name="notification_text_bluetooth_disabled">Trebuie să activezi Buetooth pentru a face eRouška să funcționeze corect</string>
    <string name="notification_text_location_disabled">Trebuie să permiți Serviciile de Localizare pentru a face eRouška să funcționeze corect</string>
    <string name="notification_text_battery_saver_enabled">Trebuie să dezactivezi Economizor Baterie pentru a face eRouška să funcționeze corect</string>
    <string name="notification_text_paused">Apicația este întreruptă. Nu uita să o reiei</string>
    <string name="notification_action_resume">Reluat</string>
    <string name="notification_text_resumed">Aplica\u021bia func\u021bioneaz\u0103 si monitorizeaz\u0103 \u00een mod anonim telefoanele din jur.</string>
    <string name="notification_action_pause">Pauză</string>
    <string name="notification_action_enable_bluetooth">Activează Bluetooth</string>
    <string name="notification_action_enable_location">Activează Serviciile de Localizare</string>
    <string name="notification_action_disable_battery_saver">Dezactivează Economizor Baterie</string>
    <string name="foreground_service_channel">Serviciu in fundal</string>
    <string name="foreground_service_alert_channel">Notificări importante</string>
    <string name="help_toolbar_title">Ajutor</string>
    <string name="go_back_button">Înapoi la aplicație</string>
    <string name="enable_bluetooth_button">Activează Bluetooth</string>
    <string name="enable">Activează</string>
    <string name="bt_disabled_title">Activează Bluetooth</string>
    <string name="bt_disabled_desc">Cu Bluetooth dezactivat, eRouška nu poate crea o listă a telefoanelor din zonă.\n\nActivează prin apăsarea \"Activează Bluetooth\".</string>
    <string name="location_disabled_title">Activează Serviciile de Localizare</string>
    <string name="location_disabled_desc">Chiar dac\u0103 nu folosim datele de Localizare, activeaz\u0103-le pentru ca Bluetooth s\u0103 func\u021bioneze corect folosind butonul \"Activeaz\u0103 Serviciile de Localizare\".</string>
    <string name="enable_location_button">Activează Serviciile de Localizare</string>
    <string name="bt_location_disabled_title">Activeaz\u0103 Bluetooth \u0219i Serviciile de Localizare</string>
    <string name="bt_location_disabled_desc">Cu Bluetooth si Serviciile de Localizare dezactivate, eRou\u0161ka nu poate crea o list\u0103 de telefoane din zon\u0103.\n\nChiar dac\u0103 nu folosim Date de Localizare, te rug\u0103m s\u0103 activezi ambele servicii pentru ca Bluetooth s\u0103 func\u021bioneze corect, utiliz\u00e2nd butonul \u201cActiveaz\u0103 BT Serviciile de Localizare\u201c</string>
    <string name="enable_bt_location_button">Activeaz\u0103 BT Serviciile de Localizare</string>
    <string name="dashboard_title_running">eRouška e activă</string>
    <string name="dashboard_title_paused">eRouška e întreruptă</string>
    <string name="dashboard_body">Aplica\u021bia func\u021bioneaz\u0103 in fundal \u0219i monitorizeaz\u0103 \u00eemprejurimile. Te rug\u0103m s\u0103 nu o opre\u0219ti aplica\u021bia for\u021bat. \u021aine Bluetooth activ \u0219i folose\u0219te telefonul ca de obicei.</string>
    <string name="dashboard_body_paused">Aplica\u021bia este acum \u00eentrerupt\u0103 si nu colecteaz\u0103 nicio informa\u021bie despre \u00eemprejurimile tale.\n\nActiveaz\u0103 colectarea datelor \u0219i pastreaz\u0103-te pe tine \u0219i al\u021bii \u00een siguran\u021b\u0103. Nu uita s\u0103 faci asta \u00een special c\u00e2nd pleci de acas\u0103.</string>
    <string name="dashboard_secondary">\u00cen caz c\u0103 ai fost testat pozitiv, te vom contacta folosind num\u0103rul de telefon. Te vom ruga s\u0103 ne trimi\u021bi o list\u0103 anonim\u0103 a numelelor de telefon care pot fi g\u0103site sub Datele mele.</string>
    <string name="pause_app">Întrerupe eRouška</string>
    <string name="start_app">Pornește eRouška</string>
    <string name="error_ble_unsupported">Dispozitivul tău nu suporta Bluetooth LE</string>
    <string name="permission_onboarding_title">eRouška are nevoie de Bluetooth pentru a funcționa corect</string>
    <string name="permission_onboarding_desc">Bluetooth este parte din Serviciile de Localizare. De aceea avem nevoie de permisiunea de a folosi urmarirea Locatiei dup\u0103 ce ape\u0219i \"Activeaz\u0103\". Confirm\u0103 ambele cereri pentru ca aplica\u021bia s\u0103 func\u021bioneze corect.</string>
    <string name="permission_onboarding_desc_2">E\u0219ti singurul care poate \u00eenc\u0103rca datele colectate, \u0219i doar c\u00e2nd e\u0219ti rugat s\u0103 faci asta de c\u0103tre un ofi\u021ber de s\u0103n\u0103tate public\u0103.</string>
    <string name="permission_onboarding_desc_minor">Nu trebuie să te îngrijorezi: aplicația nu îți urmărește locația și nici nu o salvează.</string>
    <string name="permission_onboarding_toolbar_title">Permisiuni</string>
    <string name="login_toolbar_title">Număr de telefon</string>
    <string name="login_desc">Introdu num\u0103rul de telefon ce va fi folosit de c\u0103tre un ofi\u021ber de s\u0103n\u0103tate public\u0103 doar c\u00e2nd cineva din zona ta a fost testat pozitiv pentru coronavirus.</string>
    <string name="login_statement"><![CDATA[Sunt de acord că Ministerul de Sănătate poate folosi acest număr de telefon și datele colectate despre contactele cu alți utilizatori , in conformitate cu  <a href="%1$s">Termenii si conditiile</a> pentru a conduce o investigație epidemiologică.]]></string>
    <string name="login_phone_number_input">Număr de telefon (obligatoriu)</string>
    <string name="login_finish_activation">Continuă</string>
    <string name="login_code_input">Cod de verificare</string>
    <string name="login_phone_input_error">Număr de telefon invalid (trebuie să contina prefixul)</string>
    <string name="login_code_input_error">Codul de verificare nu a fost introdus corect.</string>
    <string name="login_network_error">Eroare conectare la server. Verifica\u021bi conexiunea la re\u021bea.</string>
    <string name="login_too_many_attempts_error">Prea multe cereri de verificare. Po\u021bi \u00eencerca din nou \u00een c\u00e2teva ore.</string>
    <string name="login_number_already_in_use_error">Nu poți folosi acest număr.\nNumărul de telefon %1$s nu poate fi folosit pentru că l-ai folosit pentru activarea pe un alt dispozitiv.</string>
    <string name="login_session_expired">Codul de verificare a expirat. Verifica num\u0103rul de telefon \u0219i solicit\u0103 un nou cod de verificare.</string>
    <string name="menu_help">Ajutor</string>
    <string name="my_data_title">Datele mele</string>
    <string name="my_data_description">Aceasta este o listă de măsurători de semnal pentru telefoanele din zonă cu eRouška in ultimele %d zile. Aceste date nu conțin cooronate sau alte date personale. Ești singurul care poate trimite datele către ofițeri de sănătate publică.</string>
    <string name="my_data_tab_all_title">Tot</string>
    <string name="my_data_tab_critical_title">În apropiere</string>
    <string name="my_data_column_date">Data</string>
    <string name="my_data_column_time">Ora</string>
    <string name="my_data_column_tuid">ID</string>
    <string name="my_data_column_rssi">RSSI</string>
    <string name="about_title">Despre aplica\u021bie</string>
    <string name="about_intro">Aceast\u0103 aplica\u021bie a fost creat\u0103 sub ini\u021biativa Covid19CZ. Am dezvoltat-o cu accent pe protec\u021bia confiden\u021bialita\u021bii, a\u0219a cum am dorit sa o folosim \u0219i noi. Datele tale sunt stocate doar pe dispozitivul t\u0103u \u0219i istoria loca\u021biilor tale nu pot fi identificare din ele. V\u0103 mul\u021bumim ca folosi\u021bi aplica\u021bia \u0219i credem c\u0103 \u00eempreun\u0103 vom dep\u0103\u0219i aceast\u0103 epidemie.\n\nEchipa eRou\u0161ka</string>
    <string name="permission_rationale_title">Permisiunea pentru urm\u0103rirea loca\u021biei trebuie acordat\u0103 pentru a permite aplica\u021biei sp func\u021bioneze corect.</string>
    <string name="permission_rationale_body">Po\u021bi g\u0103si mai multe informa\u021bii despre acestea \u00een Ajutor.</string>
    <string name="permission_rationale_settings">Setări</string>
    <string name="permission_rationale_dismiss">Respinge</string>
    <string name="welcome_help">Cum funcționează?</string>
    <string name="welcome_activation">Continu\u0103 pentru activare</string>
    <string name="welcome_description"><![CDATA[Aplicația vă va monitoriza continuu mediul înconjurător și va înregistra toate celelalte telefoane de utilizator cu aplicația eRouška pe care o întâlnești. <br/> <br/> Dacă vreunul dintre ei este pozitiv pentru coronavirus, te va suna un agent de sănătate publică. <br /> <br/> Dacă se dovedește ca și tu ești pozitiv, biroul de sănătate publică va contacta toți ceilalți utilizatori ai aplicației pe care i-ai întâlnit. <br/> <br/> <a href="%s"> Auditul independent </a> garantează că aplicația nu trimite date personale fără cunoștința ta. Doar tu le poți trimite și numai către agenții de sănătate publică.]]></string>
    <string name="welcome_title">Datorit\u0103 eRou\u0161ka te vei p\u0103stra \u00een siguran\u021b\u0103 pe tine \u0219i pe ceilal\u021bi</string>
    <string name="login_verify">Verifică</string>
    <string name="login_verification_code">Cod de verificare</string>
    <string name="login_phone_number_sms_sent">Am trimis un cod de verificare la acest num\u0103r %s.</string>
    <string name="login_phone_sms_timeout">Codul de verificare va expira în %1$s.</string>
    <string name="login_code_read_automatically">Codul de verificare a fost completat automat din SMS.</string>
    <string name="contacts_title">Contacte</string>
    <string name="contacts_suspicion_desc"><b>Crezi c\u0103 e\u0219ti pozitiv pentru coronavirus?</b>\n\nStai acas\u0103 \u0219i contacteaz\u0103-\u021bi medicul de familie sau oficiul de s\u0103n\u0103tate local.</string>
    <string name="contacts_help_desc"><![CDATA[<b>Ai nevoie de sfaturi?</b><br/><br/>Toate întrebările și preocupările despre coronavirus ar trebui să aibă răspuns pe pagina Ministerului.]]></string>
    <string name="contacts_faq">Întrebări frecvente</string>
    <string name="contacts_important">Contacte importante</string>
    <string name="contacts_improve_desc"><![CDATA[<b>Despre aplicația eRouška</b><br/><br/>Ai nevoie de ajutor în aplicație sau vrei să știi cum funcționează și cum procesăm datele personale? Vizitează erouska.cz]]></string>
    <string name="send_data">Trimite datele</string>
    <string name="data_sent">Trimis</string>
    <string name="please_wait_upload">Datele au fost deja trimise. Le poți trimite din nou in %d minute.</string>
    <string name="upload_confirmation"><![CDATA[Ai fost rugat de către ofițeri ai sănătății publice să trimiți o listă de telefoane care au intrat în contact cu tine? <br/><br/> Ministerul Sănătății, și angajații săi vor folosi datele bazate be acceptul tău din <a href="%s"> condițiile de procesare</a>.]]></string>
    <string name="share_app_title">Distribuie aplicația eRouška</string>
    <string name="menu_share_app">Distribuie aplicația</string>
    <string name="share_app_text">Bun\u0103! Folosesc aplica\u021bia eRou\u0161ka. Instaleaz\u0103 \u0219i tu, \u0219i \u00eempreun\u0103 putem ajuta stoparea r\u0103sp\u00e2ndirii coronavirusului. Aplica\u021bia colecteaz\u0103 date anonime despre telefoanele din jur, astfel \u00eenc\u00e2t angaja\u021bii din s\u0103n\u0103tate s\u0103 poat\u0103 g\u0103si mai u\u0219or poten\u021bialele persoane infectate. Cu c\u00e2t suntem mai mul\u021bi, cu at\u00e2t mai bine func\u021bioneaz\u0103. Aplica\u021bia poate fi gasit\u0103 la %s.</string>
    <string name="delete_data_description">E\u0219ti sigur c\u0103 vrei s\u0103 \u0219tergi datele colectate?\n\nAngaja\u021bii din s\u0103n\u0103tate vor pierde posibilitatea de a folosi contactele tale \u00een cazul \u00een care vei fi infectat.\n\nDup\u0103 \u0219tergerea datelor, eRou\u0161ka va fi automat \u00eentrerupt\u0103.</string>
    <string name="delete_data_button">Șterget toate datele</string>
    <string name="delete_data">Șterge datele</string>
    <string name="delete_user_desc">E\u0219ti sigur c\u0103 vrei s\u0103 anulezi \u00eenregistrarea telefonului t\u0103u?\n\nDup\u0103 anularea \u00eenregistrarii telefonului nu te vom mai putea contacta \u00een caz c\u0103 cineva din vecin\u0103tatea ta a fost testat pozitiv.\n\nDac\u0103 tu ai fost testat pozitiv, nu vom putea contacta pe nimeni care a intrat in contact cu tine.\n\nCu anularea \u00eenregistr\u0103rii, toate dispozitivele \u00eenregistrate cu num\u0103rul de telefon %s vor avea aplica\u021bia oprit\u0103.</string>
    <string name="delete_user_desc_unverified">Ești sigur că vrei să anulezi înregistrarea telefonului tău?\n\nDupă anularea înregistrarii telefonului nu te vom mai putea contacta în caz că cineva din vecinătatea ta a fost testat pozitiv.\n\nCu anularea înregistrării, doar aplicația de pe acest dispozitiv va fi întreruptă pentru că numărul de telefon nu a fost verificat.</string>
    <string name="delete_registration">Șterge înregistrarea</string>
    <string name="about">Despre aplica\u021bie</string>
    <string name="yes_send">Da, trimite</string>
    <string name="upload_error">Încărcarea datelor a eșuat. Te rugăm să încerci mai târziu.</string>
    <string name="no_internet">Dispozitivul t\u0103u nu are o conexiune la internet activ\u0103.</string>
    <string name="automatic_logout_warning">Contul tău nu mai există sau ai fost delogat.</string>
    <string name="delete_data_success_text">Toate datele au fost \u0219terse si eRou\u0161ka a fost \u00eentrerupt\u0103.</string>
    <string name="upload_data_success_text">Ai încărcat datele cu succes.</string>
    <string name="upload_data_success_description">Mul\u021bumim pentru ajutorul \u00eempotriva r\u0103sp\u00e2ndirii de coronavirus.\n\nTe rug\u0103m s\u0103 colaborezi cu angaja\u021bii din s\u0103natatea public\u0103 pentru a g\u0103si persoanele cu care ai fost \u00een contact.\n\nStai \u00een carantin\u0103, limiteaza contactul cu familia, \u0219i respect\u0103 regulile doctorilor \u0219i ale cadrelor medicale.</string>
    <string name="delete_user_success_text">Am anulat înregistrarea telefonului tău.</string>
    <string name="confirmation_button_close">Închide</string>
    <string name="disable_battery_saver">Dezactivează Econimozor Baterie</string>
    <string name="battery_saver_disabled_desc">eRou\u0161ka trebuie s\u0103 func\u021bioneze \u00een fundal, dar telefonul o \u00eenchide pentru a salva baterie.\n\nDezactiveaz\u0103 Economizor Baterie ap\u0103s\u00e2nd pe butonul \"Dezactiveaz\u0103 Economizor Baterie\" \u00een Set\u0103ri.</string>
    <string name="battery_opt_title">eRou\u0161ka trebuie s\u0103 fie activ\u0103 chiar \u0219i c\u00e2nd nu o folose\u0219ti.</string>
    <string name="battery_opt_desc">Telefonul t\u0103u \u00eenchide automat o parte din aplica\u021bii c\u00e2nd nu le folose\u0219ti, pentru a salva din via\u021ba bateriei.</string>
    <string name="battery_opt_desc_2">Permite func\u021bionarea aplica\u021biilor \u00een fundal \u00een set\u0103rile telefonului. Ghidul pentru telefonul t\u0103u poate fi g\u0103sit aici.</string>
    <string name="battery_opt_my_data">Ai întalnit mai multe persoane în timpul zilei? Verifică setările telefonului tău. Este posibil ca aplicatie să fie închisă automat.</string>
    <string name="battery_opt_done">Finalizează activare</string>
    <string name="battery_opt_label">Aplicație în fundal</string>
    <string name="guide_for">Ghid pentru %s</string>
    <string name="consent_warning">Consimțământul condițiilor de procesare a datelor este necesar pentru activarea aplicației. Fără consimțământul tău aplicația nu poate funcționa.</string>
    <string name="guide_completed">Continuă</string>
    <string name="guide">Ghid</string>
    <string name="unexpected_error_text">Eroare neașteptată. Înecearcă din nou mai târziu. dacă eroarea persistă pentru o perioadă mai lunga, contactează-ne.</string>
    <string name="data_description">Despre informația afișată</string>
    <string name="verify_later_desc">Nu ai primit prin SMS un cod de verificare? Poți folosi aplicația acum și poți verifica telefonul mai tărziu.</string>
    <string name="verify_later_button">Voi termina verificarea mai târziu</string>
    <string name="verify_phone_number">Verifică numărul de telefon</string>
    <string name="battery_saver_settings_not_found">Dezactivează Econimizor Baterie manual, te rugăm.</string>
    <string name="dashboard_not_verified_secondary">Te rugăm să verifici numărul de telefon pentru a te contacta în caz că ești suspect de infectare cu coronavirus.</string>
    <string name="data_collection_info">Colectarea datelor</string>
    <string name="data_content_info">Aici poți găsi o istorie a contactelor cu alți utilizatori eRouška.
Nu indică infectarea utilizatorilor.</string>
</resources>
