<?xml version="1.0"?>
<resources>
    <string name="app_name">еМаска</string>
    <string name="login_try_again">перевірте номер телефону</string>
    <string name="notification_title">еМаска активована</string>
    <string name="notification_title_error">еМаска неактивована</string>
    <string name="notification_text_bluetooth_disabled">Для належного функціонування еМаски необхідно ввімкнути Bluetooth</string>
    <string name="notification_text_location_disabled">Для належного функціонування еМаски необхідно ввімкнути Дані місцезнаходження</string>
    <string name="notification_text_battery_saver_enabled">Для належного функціонування еМаски необхідно вимкнути Режим економії енергії</string>
    <string name="notification_text_paused">Додаток призупинено. Не забудьте запустити його.</string>
    <string name="notification_action_resume">Запустити</string>
    <string name="notification_text_resumed">\u0414\u043e\u0434\u0430\u0442\u043e\u043a \u043f\u0440\u0430\u0446\u044e\u0454 \u0442\u0430 \u0430\u043d\u043e\u043d\u0456\u043c\u043d\u043e \u0437\u0430\u043f\u0438\u0441\u0443\u0454 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0438 \u0432 \u0432\u0430\u0448\u043e\u043c\u0443 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u0456.</string>
    <string name="notification_action_pause">Призупинити</string>
    <string name="notification_action_enable_bluetooth">Ввімкнути  Bluetooth</string>
    <string name="notification_action_enable_location">Ввімкнути Дані місцезнаходження</string>
    <string name="notification_action_disable_battery_saver">Вимкнути Режим економії енергії</string>
    <string name="foreground_service_channel">Служба працює у фоновому режимі</string>
    <string name="foreground_service_alert_channel">Важливі попередження</string>
    <string name="help_toolbar_title">Підказка</string>
    <string name="go_back_button">Повернутися до додатку</string>
    <string name="enable_bluetooth_button">Ввімкнути  Bluetooth</string>
    <string name="enable">Дозволити</string>
    <string name="bt_disabled_title">Ввімкніть Bluetooth</string>
    <string name="bt_disabled_desc">Без ввімкненого Bluetooth  додаток еМаска не може утворювати список телефонів у вашому оточенні.\n\nУвімкніть його за допомогою кнопки «Увімкнути Bluetooth».</string>
    <string name="location_disabled_title">Увімкніть Дані місцезнаходження</string>
    <string name="location_disabled_desc">\u041d\u0430\u0432\u0456\u0442\u044c \u044f\u043a\u0449\u043e \u043c\u0438 \u0434\u0430\u043d\u0456 \u043c\u0456\u0441\u0446\u0435\u0437\u043d\u0430\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u043d\u0456\u044f\u043a \u043d\u0435 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u043c\u043e, \u0443\u0432\u0456\u043c\u043a\u043d\u0456\u0442\u044c \u0457\u0445, \u0431\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u0434\u043b\u044f \u043d\u0430\u043b\u0435\u0436\u043d\u043e\u0433\u043e \u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0443\u0432\u0430\u043d\u043d\u044f Bluetooth \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u043a\u043d\u043e\u043f\u043a\u0438 \u00ab\u0423\u0432\u0456\u043c\u043a\u043d\u0443\u0442\u0438 \u0414\u0430\u043d\u0456 \u043c\u0456\u0441\u0446\u0435\u0437\u043d\u0430\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f\u00bb.</string>
    <string name="enable_location_button">Ввімкнути Дані місцезнаходження</string>
    <string name="bt_location_disabled_title">\u0423\u0432\u0456\u043c\u043a\u043d\u0456\u0442\u044c Bluetooth \u0442\u0430 \u0414\u0430\u043d\u0456 \u043c\u0456\u0441\u0446\u0435\u0437\u043d\u0430\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f</string>
    <string name="bt_location_disabled_desc">\u0411\u0435\u0437 \u0432\u0432\u0456\u043c\u043a\u043d\u0435\u043d\u043e\u0433\u043e Bluetooth \u0442\u0430 \u0414\u0430\u043d\u0438\u0445 \u043c\u0456\u0441\u0446\u0435\u0437\u043d\u0430\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u0434\u043e\u0434\u0430\u0442\u043e\u043a \u0435\u041c\u0430\u0441\u043a\u0430 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0443\u0442\u0432\u043e\u0440\u044e\u0432\u0430\u0442\u0438 \u0441\u043f\u0438\u0441\u043e\u043a \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0456\u0432 \u0443 \u0432\u0430\u0448\u043e\u043c\u0443 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u0456.\n\n\u041d\u0430\u0432\u0456\u0442\u044c \u044f\u043a\u0449\u043e \u043c\u0438 \u0436\u043e\u0434\u043d\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u043d\u0435 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u043c\u043e \u0434\u0430\u043d\u0456 \u043c\u0456\u0441\u0446\u0435\u0437\u043d\u0430\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f, \u0431\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u0443\u0432\u0456\u043c\u043a\u043d\u0456\u0442\u044c \u043e\u0431\u0438\u0434\u0432\u0456 \u0444\u0443\u043d\u043a\u0446\u0456\u0457 \u0434\u043b\u044f \u043d\u0430\u043b\u0435\u0436\u043d\u043e\u0457 \u0440\u043e\u0431\u043e\u0442\u0438 Bluetooth \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u043a\u043d\u043e\u043f\u043a\u0438 \u00ab\u0423\u0432\u0456\u043c\u043a\u043d\u0443\u0442\u0438 Bluetooth \u0442\u0430 \u0414\u0430\u043d\u0456 \u043c\u0456\u0441\u0446\u0435\u0437\u043d\u0430\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f\u00bb.</string>
    <string name="enable_bt_location_button">\u0423\u0432\u0456\u043c\u043a\u043d\u0443\u0442\u0438 Bluetooth \u0442\u0430 \u0414\u0430\u043d\u0456 \u043c\u0456\u0441\u0446\u0435\u0437\u043d\u0430\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f</string>
    <string name="dashboard_title_running">еМаска активована</string>
    <string name="dashboard_title_paused">еМаска призупинена</string>
    <string name="dashboard_body">\u0414\u043e\u0434\u0430\u0442\u043e\u043a \u043f\u0440\u0430\u0446\u044e\u0454 \u0443 \u0444\u043e\u043d\u043e\u0432\u043e\u043c\u0443 \u0440\u0435\u0436\u0438\u043c\u0456 \u0456 \u0441\u0442\u0435\u0436\u0438\u0442\u044c \u0437\u0430 \u043d\u0430\u0432\u043a\u043e\u043b\u0438\u0448\u043d\u0456\u043c \u0441\u0435\u0440\u0435\u0434\u043e\u0432\u0438\u0449\u0435\u043c, \u0431\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u043d\u0435 \u0437\u0430\u043a\u0440\u0438\u0432\u0430\u0439\u0442\u0435 \u0439\u043e\u0433\u043e. \u0417\u0430\u043b\u0438\u0448\u0442\u0435 Bluetooth \u0443\u0432\u0456\u043c\u043a\u043d\u0435\u043d\u0438\u043c \u0456 \u043f\u0440\u0430\u0446\u044e\u0439\u0442\u0435 \u0437\u0456 \u0441\u0432\u043e\u0457\u043c \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043e\u043c \u044f\u043a \u0437\u0430\u0432\u0436\u0434\u0438.</string>
    <string name="dashboard_body_paused">\u041d\u0430\u0440\u0430\u0437\u0456 \u0434\u043e\u0434\u0430\u0442\u043e\u043a \u043f\u0440\u0438\u0437\u0443\u043f\u0438\u043d\u0435\u043d\u0438\u0439 \u0442\u0430 \u043d\u0435 \u0437\u0431\u0438\u0440\u0430\u0454 \u0436\u043e\u0434\u043d\u0438\u0445 \u0434\u0430\u043d\u0438\u0445 \u0437 \u043d\u0430\u0432\u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0441\u0435\u0440\u0435\u0434\u043e\u0432\u0438\u0449\u0430.\n\n\u0417\u0430\u043f\u0443\u0441\u0442\u0456\u0442\u044c \u0437\u043d\u043e\u0432\u0443 \u0437\u0431\u0456\u0440 \u0434\u0430\u043d\u0438\u0445, \u0449\u043e\u0431 \u0437\u0430\u0445\u0438\u0441\u0442\u0438\u0442\u0438 \u0441\u0435\u0431\u0435 \u0442\u0430 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f. \u041d\u0435 \u0437\u0430\u0431\u0443\u0432\u0430\u0439\u0442\u0435 \u043f\u0440\u043e \u0446\u0435, \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u0442\u043e\u0434\u0456, \u043a\u043e\u043b\u0438 \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u0435 \u0437 \u0434\u043e\u043c\u0443.</string>
    <string name="dashboard_secondary">\u041f\u0440\u0438 \u043f\u0456\u0434\u043e\u0437\u0440\u0456 \u0437\u0430\u0440\u0430\u0436\u0435\u043d\u043d\u044f, \u0431\u0443\u0434\u0435\u043c\u043e \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0443\u0432\u0430\u0442\u0438 \u0437 \u0432\u0430\u043c\u0438 \u0437\u0430 \u043d\u043e\u043c\u0435\u0440\u043e\u043c %s. \u041c\u0438 \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043c\u043e \u043d\u0430\u0434\u0456\u0441\u043b\u0430\u0442\u0438 \u0430\u043d\u043e\u043d\u0456\u043c\u043e\u0432\u0430\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0456\u0432, \u044f\u043a\u0438\u0439 \u0432\u0438 \u0437\u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u0432 \u0440\u043e\u0437\u0434\u0456\u043b\u0456 \u041c\u043e\u0457 \u0434\u0430\u043d\u0456.</string>
    <string name="pause_app">Призупинити еМаску</string>
    <string name="start_app">Запустити еМаску</string>
    <string name="error_ble_unsupported">Ваш пристрій не підтримує Bluetooth LE</string>
    <string name="permission_onboarding_title">еМасці для належного функціонування необхідно використовувати Bluetooth</string>
    <string name="permission_onboarding_desc">Bluetooth \u0454 \u0441\u043a\u043b\u0430\u0434\u043e\u0432\u043e\u044e \u0441\u043b\u0443\u0436\u0431 \u043c\u0456\u0441\u0446\u0435\u0437\u043d\u0430\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f. \u0422\u043e\u043c\u0443, \u043f\u0456\u0441\u043b\u044f \u043d\u0430\u0442\u0438\u0441\u043d\u0435\u043d\u043d\u044f \u043a\u043d\u043e\u043f\u043a\u0438 \"\u0414\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u0438\", \u043c\u0438 \u0442\u0430\u043a\u043e\u0436 \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043c\u043e \u0432\u0430\u0441 \u043d\u0430\u0434\u0430\u0442\u0438 \u0434\u043e\u0437\u0432\u0456\u043b \u043d\u0430 \u0412\u0456\u0434\u0441\u0442\u0435\u0436\u0435\u043d\u043d\u044f \u043c\u0456\u0441\u0446\u0435\u0437\u043d\u0430\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f.</string>
    <string name="permission_onboarding_desc_2">\u0417\u0456\u0431\u0440\u0430\u043d\u0456 \u0434\u0430\u043d\u0456 \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0434\u0456\u0441\u043b\u0430\u0442\u0438 \u0442\u0456\u043b\u044c\u043a\u0438 \u0432\u0438, \u043f\u0456\u0441\u043b\u044f \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0437\u0430\u043f\u0438\u0442\u0443 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0430 \u0441\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438.</string>
    <string name="permission_onboarding_desc_minor">Не хвилюйтесь, додаток ніколи не відстежує і не зберігає ваше місцезнаходження.</string>
    <string name="permission_onboarding_toolbar_title">Дозвіл</string>
    <string name="login_toolbar_title">Номер телефону</string>
    <string name="login_desc">\u0412\u0432\u0435\u0434\u0456\u0442\u044c \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443, \u0437\u0430 \u044f\u043a\u0438\u043c \u0437 \u0432\u0430\u043c\u0438 \u0431\u0443\u0434\u0435 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0443\u0432\u0430\u0442\u0438 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a \u0441\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0442\u0456\u043b\u044c\u043a\u0438 \u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443, \u044f\u043a\u0449\u043e \u0443 \u043a\u043e\u0433\u043e\u0441\u044c \u0437 \u0432\u0430\u0448\u043e\u0433\u043e \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c\u0441\u044f \u0437\u0430\u0440\u0430\u0436\u0435\u043d\u043d\u044f \u043a\u043e\u0440\u043e\u043d\u0430\u0432\u0456\u0440\u0443\u0441\u043e\u043c.</string>
    <string name="login_statement"><![CDATA[Погоджуюсь, щоб Міністерство охорони здоров\'я працювало з заданим номером телефону та даними про зустрічі з іншими користувачами додатку на закладі   <a href="%1$s"> умов оброблення </a> з метою епідеміологічного розслідування.]]></string>
    <string name="login_phone_number_input">Номер телефону (обов\'язковий)</string>
    <string name="login_finish_activation">Продовжити</string>
    <string name="login_code_input">Код підтвердження</string>
    <string name="login_phone_input_error">Недійсний номер телефону</string>
    <string name="login_code_input_error">Код підтвердження заданий невірно.</string>
    <string name="login_network_error">\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u043f\u0440\u0438 \u0437\'\u0454\u0434\u043d\u0430\u043d\u043d\u0456 \u0437 \u0441\u0435\u0440\u0432\u0435\u0440\u043e\u043c. \u041f\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f \u0434\u043e \u043c\u0435\u0440\u0435\u0436\u0456 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0456 \u0434\u0430\u043d\u0438\u0445.</string>
    <string name="login_too_many_attempts_error">\u0417\u0430\u043d\u0430\u0434\u0442\u043e \u0431\u0430\u0433\u0430\u0442\u043e \u0441\u043f\u0440\u043e\u0431 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u043d\u044f \u043d\u043e\u043c\u0435\u0440\u0430 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443. \u041c\u043e\u0436\u0435\u0442\u0435 \u0441\u043f\u0440\u043e\u0431\u0443\u0432\u0430\u0442\u0438 \u0437\u043d\u043e\u0432\u0443 \u0437\u0430 \u043a\u0456\u043b\u044c\u043a\u0430 \u0433\u043e\u0434\u0438\u043d.</string>
    <string name="login_number_already_in_use_error">Номер телефону не можна використати\nТелефонний номер  %1$s не можна використати, оскільки ви з ним активували додаток на іншому пристрої.</string>
    <string name="login_session_expired">\u041c\u0438\u043d\u0443\u0432 \u0442\u0435\u0440\u043c\u0456\u043d \u0434\u0456\u0457 \u043a\u043e\u0434\u0443 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u043d\u044f. \u041f\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u0442\u0430 \u0437\u0430\u043f\u0440\u043e\u0441\u0456\u0442\u044c, \u0430\u0431\u0438 \u0432\u0430\u043c \u0431\u0443\u043b\u043e \u043d\u0430\u0434\u0456\u0441\u043b\u0430\u043d\u043e \u043d\u043e\u0432\u0438\u0439 \u043a\u043e\u0434 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u043d\u044f.</string>
    <string name="menu_help">Підказка</string>
    <string name="my_data_title">Мої дані</string>
    <string name="my_data_description">Мова йде про списки усіх виміряних сигналів від навколишніх телефонів з додатком еМаска за останні %d днів. Дані не містять особисту інформацію чи відомості про місцезнаходження.</string>
    <string name="my_data_tab_all_title">Все</string>
    <string name="my_data_tab_critical_title">Близько контактні зустрічі</string>
    <string name="my_data_column_date">Дата</string>
    <string name="my_data_column_time">Час</string>
    <string name="my_data_column_tuid">ID</string>
    <string name="my_data_column_rssi">RSSI</string>
    <string name="about_title">\u041f\u0440\u043e \u0434\u043e\u0434\u0430\u0442\u043e\u043a</string>
    <string name="about_intro">\u0414\u043e\u0434\u0430\u0442\u043e\u043a \u0431\u0443\u043b\u043e \u0440\u043e\u0437\u0440\u043e\u0431\u043b\u0435\u043d\u043e \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0456\u043d\u0456\u0446\u0456\u0430\u0442\u0438\u0432\u0438 Covid19CZ.</string>
    <string name="permission_rationale_title">\u0414\u043b\u044f \u043d\u0430\u043b\u0435\u0436\u043d\u043e\u0433\u043e \u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u043e\u0434\u0430\u0442\u043a\u0443 \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0438\u0439 \u0434\u043e\u0437\u0432\u0456\u043b \u043d\u0430 \u043c\u0456\u0441\u0446\u0435\u0437\u043d\u0430\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f.</string>
    <string name="permission_rationale_body">\u0411\u0456\u043b\u044c\u0448\u0435 \u043f\u0440\u043e \u0442\u0435, \u0447\u043e\u043c\u0443 \u0446\u0435 \u0442\u0430\u043a, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0456\u0437\u043d\u0430\u0442\u0438\u0441\u044c \u0443 \u0434\u043e\u0432\u0456\u0434\u0446\u0456.</string>
    <string name="permission_rationale_settings">Налаштування</string>
    <string name="permission_rationale_dismiss">Відмінити</string>
    <string name="welcome_help">Як це працює</string>
    <string name="welcome_activation">\u041f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0432\u0430\u0442\u0438 \u0434\u043e \u0430\u043a\u0442\u0438\u0432\u0430\u0446\u0456\u0457</string>
    <string name="welcome_description"><![CDATA[Додаток буде безперервно моніторувати ваше оточення &nbsp;та реєструвати всі інші телефони з додатком eМаска, до яких ви наблизитесь.<br/><br/>У випадку якщо у &nbsp;власника  будь-якого &nbsp; з цих телефонів підтвердиться зараження коронавірусом, телефоном з вами зв\'яжеться працівник санітарної служби.<br/><br/>Якщо зараження підтвердиться у &nbsp;вас , санітарна служба зв\'язуватиметься з усіма іншими користувачами додатку, з&nbsp;якими ви зустрічались.<br/><br/><a href="%s">Незалежний аудит </a> гарантує,що додаток не надсилає ваші особисті дані без вашого відома. Надсилаєте їх ви самі та&nbsp;тільки працівникам санітарної служби.]]></string>
    <string name="welcome_title">\u0417\u0430\u0432\u0434\u044f\u043a\u0438 \u0435\u041c\u0430\u0441\u0446\u0456 \u0437\u0430\u0445\u0438\u0449\u0430\u0454\u0442\u0435 \u0441\u0435\u0431\u0435 \u0442\u0430 \u0456\u043d\u0448\u0438\u0445 \u0432 \u0441\u0432\u043e\u043c\u0443 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u0456</string>
    <string name="login_verify">Перевірити</string>
    <string name="login_verification_code">Код перевірки</string>
    <string name="login_phone_number_sms_sent">\u041d\u0430 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443  %s \u043c\u0438 \u0432\u0430\u043c \u043d\u0430\u0434\u0456\u0441\u043b\u0430\u043b\u0438 SMS \u0437 \u043a\u043e\u0434\u043e\u043c \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0438.</string>
    <string name="login_phone_sms_timeout">Термін дії коду мине за %1$s.</string>
    <string name="login_code_read_automatically">\u041a\u043e\u0434 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0438 \u043c\u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u0437\u0430\u043f\u043e\u0432\u043d\u0438\u043b\u0438 \u0437 SMS \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f.</string>
    <string name="contacts_title">Контакти</string>
    <string name="contacts_suspicion_desc"><b>\u0423 \u0432\u0430\u0441 \u043f\u0456\u0434\u043e\u0437\u0440\u0430 \u043d\u0430 \u043a\u043e\u0440\u043e\u043d\u0430\u0432\u0456\u0440\u0443\u0441?</b>\n\n\u0417\u0430\u043b\u0438\u0448\u0430\u0439\u0442\u0435\u0441\u044c \u0432\u0434\u043e\u043c\u0430 \u0442\u0430 \u0437\u0432\'\u044f\u0436\u0456\u0442\u044c\u0441\u044f \u0437\u0456 \u0441\u0432\u043e\u0457\u043c \u0441\u0456\u043c\u0435\u0439\u043d\u0438\u043c \u043b\u0456\u043a\u0430\u0440\u0435\u043c \u0447\u0438 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e\u044e \u0441\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u044e \u0441\u043b\u0443\u0436\u0431\u043e\u044e.</string>
    <string name="contacts_help_desc"><![CDATA[<b>Вам необхідна довідкова інформація?</b><br/><br/>На всі питання та&nbsp;неясності стосовно коронавірусу вам би мусили відповісти на сторінці MZČR.]]></string>
    <string name="contacts_faq">Часті запитання</string>
    <string name="contacts_important">Важливі контакти</string>
    <string name="contacts_improve_desc"><![CDATA[<b>Про додаток еМаска</b><br/><br/>Вам необхідна допомога з&nbsp; додатком чи вас цікавить, як він працює та&nbsp;як ми обробляємо особисті дані? Перейдіть за посиланням erouska.cz]]></string>
    <string name="send_data">Надіслати дані</string>
    <string name="data_sent">Надіслано</string>
    <string name="please_wait_upload">Ви вже відправили дані. Знову зможете надіслати дані за%d хвилин.</string>
    <string name="upload_confirmation"><![CDATA[Працівник санітарної служби попросив вас &nbsp;надіслати список телефонів людей з якими ви перетинались?<br/><br/>З надісланими даними працюватиме Міністерство охорони здоров\'я та&nbsp;підлеглі йому працівники санітарної служби, на основі вашої згоди з<a href="%s">умовами обробки даних</a>. ]]></string>
    <string name="share_app_title">Поділитись додатком еМаска</string>
    <string name="menu_share_app">Поділитись додатком</string>
    <string name="share_app_text">\u041f\u0440\u0438\u0432\u0456\u0442, \u044f \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e \u0434\u043e\u0434\u0430\u0442\u043e\u043a eRou\u0161ka. \u0412\u0441\u0442\u0430\u043d\u043e\u0432\u0438 \u0439\u043e\u0433\u043e \u0441\u043e\u0431\u0456 \u0442\u0430\u043a\u043e\u0436 \u0456 \u0440\u0430\u0437\u043e\u043c \u0434\u043e\u043f\u043e\u043c\u043e\u0436\u0435\u043c\u043e \u0437\u0443\u043f\u0438\u043d\u0438\u0442\u0438 \u043f\u043e\u0448\u0438\u0440\u0435\u043d\u043d\u044f \u043a\u043e\u0440\u043e\u043d\u0430\u0432\u0456\u0440\u0443\u0441\u0443. \u0414\u043e\u0434\u0430\u0442\u043e\u043a \u0437\u0431\u0438\u0440\u0430\u0454 \u0430\u043d\u043e\u043d\u0456\u043c\u043d\u0456 \u0434\u0430\u043d\u0456 \u043f\u0440\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0438 \u043f\u043e\u0431\u043b\u0438\u0437\u0443, \u0449\u043e\u0431 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0438 \u0433\u0456\u0433\u0456\u0454\u043d\u0456\u0447\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u043c\u043e\u0433\u043b\u0438 \u043b\u0435\u0433\u0448\u0435 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0438 \u043f\u043e\u0442\u0435\u043d\u0446\u0456\u0439\u043d\u043e \u0437\u0430\u0440\u0430\u0436\u0435\u043d\u0438\u0445. \u0427\u0438\u043c \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0430\u0441 \u0431\u0443\u0434\u0435, \u0442\u0438\u043c \u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u0456\u0448\u0435 \u0446\u0435 \u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0443\u0432\u0430\u0442\u0438\u043c\u0435.\n\u0414\u043e\u0434\u0430\u0442\u043e\u043a \u0437\u043d\u0430\u0439\u0434\u0435\u0448 \u043d\u0430 %s</string>
    <string name="delete_data_description">\u0412\u0438 \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u0456, \u0449\u043e \u0445\u043e\u0447\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0432\u0438\u043c\u0456\u0440\u044f\u043d\u0456 \u0434\u0430\u043d\u0456?\n\n\u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c, \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0438 \u0433\u0456\u0433\u0456\u0454\u043d\u0456\u0447\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0432\u0442\u0440\u0430\u0442\u044f\u0442\u044c \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0442\u0438 \u0432\u0430\u0448\u0456 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0438 \u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443, \u044f\u043a\u0449\u043e \u0432\u0438 \u0437\u0430\u0440\u0430\u0437\u0438\u0442\u0435\u0441\u044c.\n\n\u041f\u0456\u0441\u043b\u044f \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u0434\u0430\u043d\u0438\u0445,  eRou\u0161ka \u0431\u0443\u0434\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u043f\u0440\u0438\u0437\u0443\u043f\u0438\u043d\u0435\u043d\u0430.</string>
    <string name="delete_data_button">Видалити всі дані</string>
    <string name="delete_data">Видалити дані</string>
    <string name="delete_user_desc">\u0414\u0456\u0439\u0441\u043d\u043e \u0445\u043e\u0447\u0435\u0442\u0435 \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u0442\u0438 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044e \u0441\u0432\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443?\n\n\u041f\u0456\u0441\u043b\u044f \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0439 \u043d\u0435 \u0437\u043c\u043e\u0436\u0435\u043c\u043e \u0437 \u0432\u0430\u043c\u0438 \u0437\u0432\'\u044f\u0437\u0430\u0442\u0438\u0441\u044c, \u0443  \u0432\u0438\u043f\u0430\u0434\u043a\u0443 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u043d\u044f \u0437\u0430\u0440\u0430\u0436\u0435\u043d\u043d\u044f \u0443 \u043a\u043e\u0433\u043e\u0441\u044c \u0437 \u0432\u0430\u0448\u043e\u0433\u043e \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f.\n\n\u042f\u043a\u0449\u043e \u0434\u0456\u0439\u0434\u0435 \u0434\u043e \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u043d\u044f \u0437\u0430\u0440\u0430\u0436\u0435\u043d\u043d\u044f \u0443 \u0432\u0430\u0441, \u0443 \u043d\u0430\u0441 \u043d\u0435 \u0431\u0443\u0434\u0435 \u043c\u043e\u0436\u043b\u0438\u0432\u043e\u0441\u0442\u0456 \u0437\u0432\'\u044f\u0437\u0430\u0442\u0438\u0441\u044c \u0437 \u043a\u0438\u043c-\u043d\u0435\u0431\u0443\u0434\u044c \u0437 \u0432\u0430\u0448\u043e\u0433\u043e \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f.\n\n\u0421\u043a\u0430\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u043f\u0440\u0438\u0437\u0432\u0435\u0434\u0435 \u0434\u043e  \u0432\u0438\u043c\u043a\u043d\u0435\u043d\u043d\u044f \u0434\u043e\u0434\u0430\u0442\u043a\u0443 \u043d\u0430 \u0443\u0441\u0456\u0445 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u044f\u0445 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u0445 \u0437 \u043d\u043e\u043c\u0435\u0440\u043e\u043c \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 %s.</string>
    <string name="delete_user_desc_unverified">Ви впевнені, що хочете відмінити реєстрацію свого номеру телефону?\n\nЯкщо у вас підтвердиться зараження, то ми не матимемо можливості зв’язатися з кимось із вашого оточення.\n\nСкасування реєстрації призведе до вимкнення додатку тільки на даному пристрої, оскільки  спроба закінчити активацію додатку була невдалою, включно з підтвердженням номеру телефону.</string>
    <string name="delete_registration">Відмінити реєстрацію</string>
    <string name="about">\u041f\u0440\u043e \u0434\u043e\u0434\u0430\u0442\u043e\u043a</string>
    <string name="yes_send">Так, надіслати</string>
    <string name="upload_error">Не вдалось завантажити дані на сервер. Спробуйте, будь ласка, пізніше.</string>
    <string name="no_internet">\u0412\u0430\u0448 \u043f\u0440\u0438\u0441\u0442\u0440\u0456\u0439 \u043d\u0435 \u043c\u0430\u0454 \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0434\u043e\u0441\u0442\u0443\u043f\u0443 \u0434\u043e \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0443.</string>
    <string name="automatic_logout_warning">Вашого облікового запису більше не існує, ви вийшли з системи.</string>
    <string name="delete_data_success_text">\u041c\u0438 \u0432\u0438\u0434\u0430\u043b\u0438\u043b\u0438 \u0432\u0441\u0456 \u0434\u0430\u043d\u0456 \u0442\u0430 \u043f\u0440\u0438\u0437\u0443\u043f\u0438\u043d\u0438\u043b\u0438 \u0434\u043e\u0434\u0430\u0442\u043e\u043a eRou\u0161ka</string>
    <string name="upload_data_success_text">Дані було успішно надіслано</string>
    <string name="upload_data_success_description">\u0414\u044f\u0437\u0443\u0454\u043c\u043e \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0443 \u0443 \u0431\u043e\u0440\u043e\u0442\u044c\u0431\u0456 \u0437 \u043f\u043e\u0448\u0438\u0440\u0435\u043d\u043d\u044f\u043c \u043a\u043e\u0440\u043e\u043d\u0430\u0432\u0456\u0440\u0443\u0441\u0443.\n\n\u0421\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044e\u0439\u0442\u0435, \u0431\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u0437 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0441\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u043d\u0430\u0434 \u043f\u043e\u0448\u0443\u043a\u043e\u043c \u0432\u0441\u0456\u0445 \u043e\u0441\u0456\u0431, \u0437 \u044f\u043a\u0438\u043c\u0438 \u0432\u0438 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0443\u0432\u0430\u043b\u0438.\n\n\u0417\u0430\u043b\u0438\u0448\u0430\u0439\u0442\u0435\u0441\u044c \u043d\u0430 \u043a\u0430\u0440\u0430\u043d\u0442\u0438\u043d\u0456, \u043e\u0431\u043c\u0435\u0436\u0442\u0435 \u0437\u0432\'\u044f\u0437\u043e\u043a \u0437 \u0440\u043e\u0434\u0438\u043d\u043e\u044e \u0442\u0430 \u0432\u0438\u043a\u043e\u043d\u0443\u0439\u0442\u0435 \u0432\u043a\u0430\u0437\u0456\u0432\u043a\u0438 \u043b\u0456\u043a\u0430\u0440\u0456\u0432 \u0442\u0430 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0456\u0432 \u0441\u0430\u043d\u0456\u0442\u0430\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438.</string>
    <string name="delete_user_success_text">Ми відмінили реєстрацію вашого номеру телефону.</string>
    <string name="confirmation_button_close">Закрити</string>
    <string name="disable_battery_saver">Вимкнути економію енергії</string>
    <string name="battery_saver_disabled_desc">\u0414\u043e\u0434\u0430\u0442\u043e\u043a\u0443 eRou\u0161ka \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u043e \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0456 \u0443 \u0444\u043e\u043d\u043e\u0432\u043e\u043c\u0443 \u0440\u0435\u0436\u0438\u043c\u0456, \u0430\u043b\u0435 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0439\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0432\u0438\u043c\u0438\u043a\u0430\u0454 \u0447\u0435\u0440\u0435\u0437 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u044e \u0435\u043d\u0435\u0440\u0433\u0456\u0457 (\u0437\u0430\u0440\u044f\u0434\u0443).\n\n\u0412\u0438\u043c\u043a\u043d\u0456\u0442\u044c \u0440\u0435\u0436\u0438\u043c \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0457 \u0435\u043d\u0435\u0440\u0433\u0456\u0457 \u0432 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u0445 \u0441\u0442\u0438\u0441\u043d\u0443\u0432\u0448\u0438 \u043a\u043d\u043e\u043f\u043a\u0443 \"\u0412\u0438\u043c\u043a\u043d\u0443\u0442\u0438 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u044e \u0435\u043d\u0435\u0440\u0433\u0456\u0457\".</string>
    <string name="battery_opt_title">\u0414\u043e\u0434\u0430\u0442\u043a\u0443 eRou\u0161ka \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u043e \u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0443\u0432\u0430\u0442\u0438, \u043d\u0430\u0432\u0456\u0442\u044c \u044f\u043a\u0449\u043e \u0432\u0438 \u0437 \u043d\u0438\u043c \u043d\u0430\u0440\u0430\u0437\u0456 \u043d\u0435 \u043f\u0440\u0430\u0446\u044e\u0454\u0442\u0435</string>
    <string name="battery_opt_desc">\u0412\u0430\u0448 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0432\u0438\u043c\u0438\u043a\u0430\u0454 \u0434\u0435\u044f\u043a\u0456 \u0434\u043e\u0434\u0430\u0442\u043a\u0438, \u044f\u043a\u0449\u043e \u0432\u0438 \u043d\u0438\u043c\u0438 \u043d\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0454\u0442\u0435\u0441\u044c , \u0447\u0435\u0440\u0435\u0437 \u0440\u0435\u0436\u0438\u043c \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0457 \u0435\u043d\u0435\u0440\u0433\u0456\u0457.</string>
    <string name="battery_opt_desc_2">\u0414\u043e\u0437\u0432\u043e\u043b\u044c\u0442\u0435 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 \u0443 \u0444\u043e\u043d\u043e\u0432\u043e\u043c\u0443 \u0440\u0435\u0436\u0438\u043c\u0456 \u0432 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u0445 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443. \u0406\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0456\u044e \u0434\u043b\u044f \u0441\u0432\u043e\u0433\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430 \u0437\u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u043d\u0438\u0436\u0447\u0435.</string>
    <string name="battery_opt_my_data">Протягом дня ви перетинались з більшою кількістю людей? Перевірте налаштування вашого телефону. Можливо, що додаток автоматично вимикається.</string>
    <string name="battery_opt_done">Завершити активіцію</string>
    <string name="battery_opt_label">Додаток працює у фоновому режимі</string>
    <string name="guide_for">Вказівки для %s</string>
    <string name="consent_warning">Прийняття умов обробки даних є необхідним для активації додатку. Без вашої згоди додаток не може працювати.</string>
    <string name="guide_completed">Продовжувати</string>
    <string name="guide">Вказівки</string>
    <string name="unexpected_error_text">Виникла неочікувана помилка. Спробуйте знову пізніше. В разі повторної появи даної помилки протягом деякого часу, звертайтесь до нас за підтримкою.</string>
    <string name="data_description">Про наведені дані</string>
    <string name="verify_later_desc">Вам не прийшло SMS повідомлення з кодом перевірки? Почніть користуватися додатком прямо зараз, а номер телефону підтвердьте пізніше.</string>
    <string name="verify_later_button">Закінчу підтвердження пізніше</string>
    <string name="verify_phone_number">підтвердити номер телефону</string>
    <string name="battery_saver_settings_not_found">Вимкніть, будь ласка, економію заряду вручну.</string>
    <string name="dashboard_not_verified_secondary">Підтвердьте, будь ласка, свій номер телефону, щоб з вами могли зв\'язатись у випадку підозри зараження коронавірусом.</string>
    <string name="data_collection_info">Інформація про збір даних</string>
    <string name="data_content_info">Наведені нижче дані - це усі записи вимірювання сигналу оточуючих телефонів з додатком eМаска.</string>
</resources>
