<?xml version="1.0"?>
<resources>
    <string name="app_name">eRouška</string>
    <string name="login_try_again">проверьте номер телефона</string>
    <string name="notification_title">Приложение активно</string>
    <string name="notification_title_error">Приложение неактивно</string>
    <string name="notification_text_bluetooth_disabled">Для работоспособности приложения нужно включить Bluetooth</string>
    <string name="notification_text_location_disabled">Для работоспособности приложения нужно включить функцию определения местоположения</string>
    <string name="notification_text_battery_saver_enabled">Для работоспособности приложения нужно выключить режим энергосбережения.</string>
    <string name="notification_text_paused">Приложение остановлено. Не забудьте запустить его снова.</string>
    <string name="notification_action_resume">Запустить</string>
    <string name="notification_text_resumed">\u041f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0437\u0430\u043f\u0443\u0449\u0435\u043d\u043e \u0438 \u0432\u0435\u0434\u0451\u0442 \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u044b\u0439 \u0443\u0447\u0435\u0442 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432 \u0432\u043e\u043a\u0440\u0443\u0433 \u0412\u0430\u0441.</string>
    <string name="notification_action_pause">Остановить</string>
    <string name="notification_action_enable_bluetooth">Включить Bluetooth</string>
    <string name="notification_action_enable_location">Включить функцию определения местоположения</string>
    <string name="notification_action_disable_battery_saver">Выключить режим энергосбережения</string>
    <string name="foreground_service_channel">Фоновый сервис</string>
    <string name="foreground_service_alert_channel">Важные предупреждения</string>
    <string name="help_toolbar_title">Справка</string>
    <string name="go_back_button">Возврат к приложению</string>
    <string name="enable_bluetooth_button">Включить Bluetooth</string>
    <string name="enable">Разрешить</string>
    <string name="bt_disabled_title">Включите Bluetooth</string>
    <string name="bt_disabled_desc">При выключенном Bluetooth  eRouška не может составить список устройст вокруг Вас.\n\nВключите его нажатием на \"Включить Bluetooth\".</string>
    <string name="location_disabled_title">Включите  функцию определения местоположения</string>
    <string name="location_disabled_desc">\u0425\u043e\u0442\u044f \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043d\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u043c\u0435\u0441\u0442\u043e\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0438, \u043e\u043d\u0430 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0430 \u0434\u043b\u044f \u043a\u043e\u0440\u0440\u0435\u043a\u0442\u043d\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u044b Bluetooth. \u0412\u043a\u043b\u044e\u0447\u0438\u0442\u0435 \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430 \u044d\u0442\u043e \u0444\u0443\u043d\u043a\u0446\u0438\u044e \u043d\u0430\u0436\u0430\u0442\u0438\u0435\u043c \u043d\u0430 \"\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u0424\u0443\u043d\u043a\u0446\u0438\u044e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u043c\u0435\u0441\u0442\u043e\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f\".</string>
    <string name="enable_location_button">Включить Функцию определения местоположения</string>
    <string name="bt_location_disabled_title">\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u0435 Bluetooth \u0438 \u0424\u0443\u043d\u043a\u0446\u0438\u044e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u043c\u0435\u0441\u0442\u043e\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f</string>
    <string name="bt_location_disabled_desc">\u041f\u0440\u0438 \u0432\u044b\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044b\u0445 Bluetooth \u0438 \u0424\u0443\u043d\u043a\u0446\u0438\u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u043c\u0435\u0441\u0442\u043e\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f  Rou\u0161ka \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0441\u043f\u0438\u0441\u043e\u043a \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442 \u0432\u043e\u043a\u0440\u0443\u0433 \u0412\u0430\u0441.\n\n\u0425\u043e\u0442\u044f \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043d\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u043c\u0435\u0441\u0442\u043e\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0438, \u043e\u043d\u0430 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0430 \u0434\u043b\u044f \u043a\u043e\u0440\u0440\u0435\u043a\u0442\u043d\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u044b Bluetooth. \u0412\u043a\u043b\u044e\u0447\u0438\u0442\u0435 \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430 \u044d\u0442\u043e \u0444\u0443\u043d\u043a\u0446\u0438\u044e \u043d\u0430\u0436\u0430\u0442\u0438\u0435\u043c \u043d\u0430 \"\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c BT \u0438 \u0424\u0443\u043d\u043a\u0446\u0438\u044e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u043c\u0435\u0441\u0442\u043e\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f\".</string>
    <string name="enable_bt_location_button">\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u044c BT \u0438 \u0424\u0443\u043d\u043a\u0446\u0438\u044e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u043c\u0435\u0441\u0442\u043e\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f</string>
    <string name="dashboard_title_running">eRouška активна</string>
    <string name="dashboard_title_paused">eRouška остановлена</string>
    <string name="dashboard_body">\u041f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0432 \u0444\u043e\u043d\u043e\u0432\u043e\u043c \u0440\u0435\u0436\u0438\u043c\u0435 \u0438 \u043e\u0442\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u0435\u0442 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430 \u043d\u0435 \u043e\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0439\u0442\u0435 \u0435\u0433\u043e. \u041e\u0441\u0442\u0430\u0432\u044c\u0442\u0435 Bluetooth \u0432\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044b\u043c \u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u043a\u0430\u043a \u043e\u0431\u044b\u0447\u043d\u043e.</string>
    <string name="dashboard_body_paused">\u041f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e \u0438 \u043d\u0435 \u0441\u043e\u0431\u0438\u0440\u0430\u0435\u0442 \u0434\u0430\u043d\u043d\u044b\u0435 \u043e \u0412\u0430\u0448\u0435\u043c \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0438.\n\n\u0417\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u0435 \u0441\u0431\u043e\u0440 \u0434\u0430\u043d\u043d\u044b\u0445 \u0434\u043b\u044f \u043e\u0445\u0440\u0430\u043d\u044b \u0412\u0430\u0441 \u0438 \u0412\u0430\u0448\u0435\u0433\u043e \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u044f. \u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u043f\u043e\u043c\u043d\u0438\u0442\u0435 \u043e\u0431 \u044d\u0442\u043e\u043c, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b\u0445\u043e\u0434\u0438\u0442\u0435 \u0438\u0437 \u0434\u043e\u043c\u0430.</string>
    <string name="dashboard_secondary">\u041f\u0440\u0438 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0438 \u0437\u0430\u0440\u0430\u0436\u0435\u043d\u0438\u044f, \u043c\u044b \u0441\u0432\u044f\u0436\u0435\u043c\u0441\u044f \u0441 \u0412\u0430\u043c\u0438 \u043f\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 %s. \u041c\u044b \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043c \u0412\u0430\u0441 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u044b\u0439 \u0441\u043f\u0438\u0441\u043e\u043a \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u044b \u043d\u0430\u0439\u0434\u0451\u0442\u0435 \u0432 \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \"\u041c\u043e\u0438 \u0434\u0430\u043d\u043d\u044b\u0435\".</string>
    <string name="pause_app">Остановить приложение</string>
    <string name="start_app">Запустить приложение</string>
    <string name="error_ble_unsupported">Ваше устройство не поддерживает Bluetooth LE</string>
    <string name="permission_onboarding_title">Для корректной работы приложению требуется Bluetooth</string>
    <string name="permission_onboarding_desc">Bluetooth \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0447\u0430\u0441\u0442\u044c\u044e \u0444\u0443\u043d\u043a\u0446\u0438\u0439 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u043c\u0435\u0441\u0442\u043e\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f. \u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u043a\u043e\u0433\u0434\u0430 \u0412\u044b \u043d\u0430\u0436\u043c\u0451\u0442\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 \"\u0420\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044c\", \u043c\u044b \u0442\u0430\u043a\u0436\u0435 \u043f\u0440\u043e\u0441\u0438\u043c \u0412\u0430\u0441 \u0434\u0430\u0442\u044c \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043d\u0430 \u043e\u0442\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u043c\u0435\u0441\u0442\u043e\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f. \u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u043e\u0431\u0430 \u0437\u0430\u043f\u0440\u043e\u0441\u0430, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u043e \u043a\u043e\u0440\u0440\u0435\u043a\u0442\u043d\u043e.</string>
    <string name="permission_onboarding_desc_2">\u0422\u043e\u043b\u044c\u043a\u043e \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u0441\u043e\u0431\u0440\u0430\u043d\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u043f\u043e \u0437\u0430\u043f\u0440\u043e\u0441\u0443 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u043e\u0432 \u0441\u043b\u0443\u0436\u0431\u044b \u0433\u0438\u0433\u0438\u0435\u043d\u044b.</string>
    <string name="permission_onboarding_desc_minor">Не волнуйтесь, приложение не отслеживает и не сохраняет ваше местоположение.</string>
    <string name="permission_onboarding_toolbar_title">Разрешение</string>
    <string name="login_toolbar_title">Номер телефона</string>
    <string name="login_desc">\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u0434\u043b\u044f \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u043c \u0441\u0430\u043d\u044d\u043f\u0438\u0434\u0435\u043c\u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u0432 \u0441\u043b\u0443\u0447\u0430\u0435, \u0435\u0441\u043b\u0438 \u0443 \u043a\u043e\u0433\u043e-\u0442\u043e \u0438\u0437 \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0438\u0445 \u0412\u0430\u0441 \u043b\u044e\u0434\u0435\u0439 \u043f\u043e\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c\u0441\u044f \u0437\u0430\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u043a\u043e\u0440\u043e\u043d\u0430\u0432\u0438\u0440\u0443\u0441\u0435\u043c.</string>
    <string name="login_statement"><![CDATA[Я соглашаюсь с тем, что Министерство здравоохранения будет использовать введеный телефонный номер и данные о контактах с остальными пользователями приложения на закладе <a href="%1$s">условий обработки персональных данных</a> с целью эпидемиологического расследования.]]></string>
    <string name="login_phone_number_input">Номер телефона (обязательное поле)</string>
    <string name="login_finish_activation">Продолжить</string>
    <string name="login_code_input">Код подтверждения</string>
    <string name="login_phone_input_error">Неверный номер телефона (должен содержать код страны)</string>
    <string name="login_code_input_error">Неверный код подтверждения.</string>
    <string name="login_network_error">\u041e\u0448\u0438\u0431\u043a\u0430 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f \u0441 \u0441\u0435\u0440\u0432\u0438\u0441\u043e\u043c. \u041f\u0440\u043e\u0432\u0435\u0440\u044c\u0442\u0435 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u043a \u0441\u0435\u0442\u0438.</string>
    <string name="login_too_many_attempts_error">\u0421\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e \u043f\u043e\u043f\u044b\u0442\u043e\u043a \u043f\u043e\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u044f \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0430. \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u043d\u043e\u0432\u0430 \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0447\u0430\u0441\u043e\u0432.</string>
    <string name="login_number_already_in_use_error">Этот телефонный номер нельзя использовать.\nТелефонный номер %1$s уже использовался для активации приложения на другом устройстве.</string>
    <string name="login_session_expired">\u0421\u0440\u043e\u043a \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u043a\u043e\u0434\u0430 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u044f \u0438\u0441\u0442\u0451\u043a. \u041f\u0440\u043e\u0432\u0435\u0440\u044c\u0442\u0435 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u0438 \u043f\u043e\u0432\u0442\u043e\u0440\u0438\u0442\u0435 \u043f\u043e\u043f\u044b\u0442\u043a\u0443 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u043a\u043e\u0434\u0430 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u044f.</string>
    <string name="menu_help">Подсказка</string>
    <string name="my_data_title">Мои данные</string>
    <string name="my_data_description">Речь идёт о всех записях измерений сигнала с телефоном рядом с приложением eRouška за последние %d дней. Данные не содержат информацию о местоположении или иной персональной информации. Отправить санитарным врачам можете только Вы.</string>
    <string name="my_data_tab_all_title">Всё</string>
    <string name="my_data_tab_critical_title">Близкий контакт</string>
    <string name="my_data_column_date">Дата</string>
    <string name="my_data_column_time">Время</string>
    <string name="my_data_column_tuid">ID</string>
    <string name="my_data_column_rssi">RSSI</string>
    <string name="about_title">\u041e \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0438</string>
    <string name="about_intro">\u041f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043f\u043e\u044f\u0432\u0438\u043b\u043e\u0441\u044c \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0438\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u044b Covid19CZ. \u041c\u044b \u0440\u0430\u0437\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u043b\u0438 \u0435\u0433\u043e \u0441 \u0430\u043a\u0446\u0435\u043d\u0442\u043e\u043c \u043d\u0430 \u0437\u0430\u0449\u0438\u0442\u0443 \u043a\u043e\u043d\u0444\u0438\u0434\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u0447\u0442\u043e\u0431\u044b \u0438 \u043c\u044b \u043c\u043e\u0433\u043b\u0438 \u0435\u0433\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0431\u0435\u0437 \u043e\u043f\u0430\u0441\u0435\u043d\u0438\u0439. \u0414\u0430\u043d\u043d\u044b\u0435 \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u044e\u0442\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u0432\u0430\u0448\u0435\u043c \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0435 \u0430 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0441 \u043d\u0438\u0445 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u0442\u044c, \u0433\u0434\u0435 \u0412\u044b \u043f\u0435\u0440\u0435\u0434\u0432\u0438\u0433\u0430\u043b\u0438\u0441\u044c. \u0421\u043f\u0430\u0441\u0438\u0431\u043e, \u0447\u0442\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0430 \u043c\u044b \u0432\u0435\u0440\u0438\u043c, \u0447\u0442\u043e \u0432\u043c\u0435\u0441\u0442\u0435 \u043c\u044b \u0441\u043c\u043e\u0436\u0435\u043c c\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441 \u044d\u043f\u0438\u0434\u0435\u043c\u0438\u0435\u0439.\n\n\u041a\u043e\u043c\u0430\u043d\u0430\u0434\u0430 eRou\u0161ka</string>
    <string name="permission_rationale_title">\u0414\u043b\u044f \u0440\u0430\u0431\u043e\u0442\u043e\u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u043d\u0443\u0436\u043d\u043e \u0440\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0432\u0430\u0448\u0435\u043c\u0443 \u043c\u0435\u0441\u0442\u043e\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044e.</string>
    <string name="permission_rationale_body">\u0411\u043e\u043b\u044c\u0448\u0435 \u043e \u043f\u0440\u0438\u0447\u0438\u043d\u0430\u0445, \u0412\u044b \u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u0432 \u043f\u043e\u0434\u0441\u043a\u0430\u0437\u043a\u0435.</string>
    <string name="permission_rationale_settings">Настройки</string>
    <string name="permission_rationale_dismiss">Отменить</string>
    <string name="welcome_help">Как это работает</string>
    <string name="welcome_activation">\u041f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u044c \u0430\u043a\u0442\u0438\u0432\u0430\u0446\u0438\u044e</string>
    <string name="welcome_description"><![CDATA[Приложение будет непрерывно остлеживать ваше окуржение и&nbsp;записывать все остальные телефоны с приложением eRouška, к которым Вы приблизитесь.<br/><br/>Если у&nbsp;владельца кого-либо из&nbsp;них потвердиться заражение коронавирусем, работник санэпидемстанции с Вами свяжеться по телефону.<br/><br/>Если у&nbsp;Вас потвердиться заражение, тогда санэпидемстанция будет контактировать всех остальных пользователей, с&nbsp;которыми Вы встречались.<br/><br/><a href="%s">Независимый аудит</a>гарантирует, что приложение не отправляет ваше персональные данные без вашего ведома. Вы сами пошлете данные и&nbsp;только санитарным врачам.]]></string>
    <string name="welcome_title">\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044e eRou\u0161ka \u0412\u044b \u0437\u0430\u0449\u0438\u0442\u0438\u0442\u0435 \u0441\u0435\u0431\u044f \u0438 \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0438\u0445</string>
    <string name="login_verify">Верификация</string>
    <string name="login_verification_code">Код подтверждения</string>
    <string name="login_phone_number_sms_sent">\u041d\u0430 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 %s \u043c\u044b \u043f\u043e\u0441\u043b\u0430\u043b\u0438 \u0441\u043c\u0441 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u0441 \u043a\u043e\u0434\u043e\u043c \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u044f.</string>
    <string name="login_phone_sms_timeout">Срок действия кода истечет через %1$s.</string>
    <string name="login_code_read_automatically">\u041a\u043e\u0434 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u044f \u043c\u044b \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u043b\u0438 \u0438\u0437 \u0441\u043c\u0441 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f.</string>
    <string name="contacts_title">Контакты</string>
    <string name="contacts_suspicion_desc"><b>\u041f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u0442\u0435, \u0447\u0442\u043e \u0443 \u0412\u0430\u0441 \u043a\u043e\u0440\u043e\u043d\u0430\u0432\u0438\u0440\u0443\u0441?</b>\n\n\u041e\u0441\u0442\u0430\u043d\u044c\u0442\u0435\u0441\u044c \u0434\u043e\u043c\u0430 \u0438 \u043e\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044c \u043a \u0432\u0430\u0448\u0435\u043c\u0443 \u0442\u0435\u0440\u0430\u043f\u0435\u0432\u0442\u0443 \u0438\u043b\u0438 \u043d\u0430 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0443\u044e \u0441\u0430\u043d\u044d\u043f\u0438\u0434\u0435\u043c\u0441\u0442\u0430\u043d\u0446\u0438\u044e.</string>
    <string name="contacts_help_desc"><![CDATA[<b>Вы нуждаетесь в помощи?</b><br/><br/>На все вопросы и&nbsp;неясности, касающиеся коронавируса, Вам должны ответить на сайте МЗ ЧР.]]></string>
    <string name="contacts_faq">Часто задаваемые вопросы</string>
    <string name="contacts_important">Важные контакты</string>
    <string name="contacts_improve_desc"><![CDATA[<b>О приложении eRouška</b><br/><br/>Вы нуждаетесь в помощи c&nbsp;приложением или Вас интересует, как работает и&nbsp;как обрабатываем персональные данные? Посмотрите сайт erouska.cz]]></string>
    <string name="send_data">Отправить данные</string>
    <string name="data_sent">Отправлено</string>
    <string name="please_wait_upload">Данные уже были посланы. Вы сможете снова послать данные через %d минут.</string>
    <string name="upload_confirmation"><![CDATA[Сотрудник санэпидемстанции попросил Вас&nbsp;послать список телефонов, с которыми Вы встречались?<br/><br/>С отправленными данными будет Министерство здравоохранения а&nbsp;подчиненные ему санитарные врачи работать на основе вашего согласия с <a href="%s">условиями переработки</a>.]]></string>
    <string name="share_app_title">Поделиться приложением eRouška</string>
    <string name="menu_share_app">Поделиться приложением</string>
    <string name="share_app_text">\u041f\u0440\u0438\u0432\u0435\u0442, \u044f \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 eRou\u0161ka. \u0423\u0441\u0442\u0430\u043d\u043e\u0432\u0438 \u0435\u0433\u043e \u0442\u043e\u0436\u0435 \u0438 \u0432\u043c\u0435\u0441\u0442\u0435 \u043c\u044b \u043f\u043e\u043c\u043e\u0436\u0435\u043c \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u0435 \u043a\u043e\u0440\u043e\u043d\u0430\u0432\u0438\u0440\u0443\u0441\u0430. \u041f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u043e \u0441\u043e\u0431\u0438\u0440\u0430\u0435\u0442 \u0434\u0430\u043d\u043d\u044b\u0435 \u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430\u0445, \u043d\u0430\u0445\u043e\u0434\u044f\u0449\u0438\u0445\u0441\u044f \u0440\u044f\u0434\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0438 \u0441\u0430\u043d\u044d\u043f\u0438\u0434\u0435\u043c\u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u043c\u043e\u0433\u043b\u0438 \u043b\u0435\u0433\u0447\u0435 \u043d\u0430\u0439\u0442\u0438 \u043f\u043e\u0442\u0430\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u0440\u0430\u0436\u0451\u043d\u043d\u044b\u0445. \u0427\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0430\u0441 \u0431\u0443\u0434\u0435\u0442, \u0442\u0435\u043c \u043b\u0443\u0447\u0448\u0435 \u043c\u044b \u0431\u0443\u0434\u0435\u043c \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c. \u041f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043d\u0430\u0439\u0434\u0435\u0448\u044c \u0432 %s.</string>
    <string name="delete_data_description">\u0412\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0445\u043e\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043b\u0438\u0442\u044c \u0441\u043e\u0431\u0440\u0430\u043d\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435?\n\n\u0421\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u044b\u0435 \u0432\u0440\u0430\u0447\u0438 \u043f\u043e\u0442\u0435\u0440\u044f\u044e\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0412\u0430\u0448\u0438 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u044b \u0432 \u0441\u043b\u0443\u0447\u0430\u0435, \u0435\u0441\u043b\u0438 \u0412\u044b \u0437\u0430\u0440\u0430\u0437\u0438\u0442\u0435\u0441\u044c.\n\n\u041f\u043e \u0443\u0434\u0430\u043b\u0435\u043d\u0438\u0438 \u0434\u0430\u043d\u043d\u044b\u0445 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 eRou\u0161ka \u0431\u0443\u0434\u0435\u0442 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u043e \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e.</string>
    <string name="delete_data_button">Удалить все данные</string>
    <string name="delete_data">Удалить данные</string>
    <string name="delete_user_desc">\u0412\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0445\u043e\u0442\u0438\u0442\u0435 \u043e\u0442\u043c\u0435\u043d\u0438\u0442\u044c \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u0441\u0432\u043e\u0435\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0430 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430?\n\n\u041f\u043e \u043e\u0442\u043c\u0435\u043d\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043c\u044b \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u043c \u0412\u0430\u0441 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0432 \u0441\u043b\u0443\u0447\u0430\u0435, \u0435\u0441\u043b\u0438 \u043f\u043e\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c\u0441\u044f \u0437\u0430\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u0443 \u043a\u043e\u0433\u043e-\u043b\u0438\u0431\u043e \u0438\u0437 \u0412\u0430\u0448\u0435\u0433\u043e \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u044f.\n\n\u0415\u0441\u043b\u0438 \u0443 \u0412\u0430\u0441 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0441\u044f \u0434\u0438\u0430\u0433\u043d\u043e\u0437, \u0431\u0443\u0434\u0435\u0442 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0441\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f \u0441 \u043a\u0435\u043c-\u043b\u0438\u0431\u043e \u0438\u0437 \u0412\u0430\u0448\u0435\u0433\u043e \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u044f.\n\n\u041f\u0440\u0438 \u043e\u0442\u043c\u0435\u043d\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e \u043d\u0430 \u0432\u0441\u0435\u0445 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430\u0445 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0441 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u043c \u043d\u043e\u043c\u0435\u0440\u043e\u043c %s.</string>
    <string name="delete_user_desc_unverified">Вы действительно хотите отменить регистрацию своего номера телефона?\n\nЕсли у Вас подтвердится диагноз, будет невозможно связаться с кем-либо из Вашего окружения.\n\nПри отмене регистрации приложение будет остановлено  лишь на данном устройстве, так как Вы не завершили активацию приложения (включая подтверждение номера телефона).</string>
    <string name="delete_registration">Отменить регистрацию</string>
    <string name="about">\u041e \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0438</string>
    <string name="yes_send">Да, отправить</string>
    <string name="upload_error">Не удалось загрузить данные. Повторите попытку позже.</string>
    <string name="no_internet">\u0423 \u0432\u0430\u0448\u0435\u0433\u043e \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430 \u043d\u0435\u0442 \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f \u043a \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0443.</string>
    <string name="automatic_logout_warning">Ваш аккаунт больше не существует, Вы больше не авторизован.</string>
    <string name="delete_data_success_text">\u0412\u0441\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u0431\u044b\u043b\u0438 \u0443\u0434\u0430\u043b\u0435\u043d\u044b \u0430 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 eRou\u0161ka \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e.</string>
    <string name="upload_data_success_text">Вы успешно отправили данные</string>
    <string name="upload_data_success_description">\u0421\u043f\u0430\u0441\u0438\u0431\u043e \u0437\u0430 \u043f\u043e\u043c\u043e\u0449\u044c \u0432 \u0431\u043e\u0440\u044c\u0431\u0435 \u0441 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u0435\u043c \u043a\u043e\u0440\u043e\u043d\u0430\u0432\u0438\u0440\u0443\u0441\u0430.\n\n\u041f\u0440\u043e\u0441\u0438\u043c \u0412\u0430\u0441 \u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u0441 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u043e\u043c \u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u0433\u0438\u0433\u0438\u0435\u043d\u044b \u0432 \u043f\u043e\u0438\u0441\u043a\u0435 \u043b\u044e\u0434\u0435\u0439, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0412\u044b \u043e\u0431\u0449\u0430\u043b\u0438\u0441\u044c.\n\n\u041e\u0441\u0442\u0430\u0432\u0430\u0439\u0442\u0435\u0441\u044c \u0432 \u043a\u0430\u0440\u0430\u043d\u0442\u0438\u043d\u0435, \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u044c\u0442\u0435 \u043a\u043e\u043d\u0442\u0430\u043a\u0442 \u0441 \u0441\u0435\u043c\u044c\u0451\u0439 \u0438 \u0438\u0441\u043f\u043e\u043b\u043d\u044f\u0439\u0442\u0435 \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438 \u0432\u0440\u0430\u0447\u0435\u0439 \u0438 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u043e\u0432 \u0441\u0430\u043d\u044d\u043f\u0438\u0434\u0435\u043c\u0441\u0442\u0430\u043d\u0446\u0438\u0438.</string>
    <string name="delete_user_success_text">Регистрация вашего телефонного номера была отменена</string>
    <string name="confirmation_button_close">Закрыть</string>
    <string name="disable_battery_saver">Выключить режим энергосбережения</string>
    <string name="battery_saver_disabled_desc">\u041f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 eRou\u0161ka \u043d\u0443\u0436\u0434\u0430\u0435\u0442\u0441\u044f \u0438 \u0432 \u0440\u0430\u0431\u043e\u0442\u0435 \u0432 \u0444\u043e\u043d\u043e\u0432\u043e\u043c \u0440\u0435\u0436\u0438\u043c\u0435, \u043d\u043e \u0441\u0435\u0439\u0447\u0430\u0441 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0435\u0433\u043e \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u044b\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u0438\u0437-\u0437\u0430 \u044d\u043d\u0435\u0440\u0433\u043e\u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f. \n\n\u0412\u044b\u043a\u043b\u044e\u0447\u0438\u0442\u0435 \u044d\u043d\u0435\u0440\u0433\u043e\u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u0435 \u0432 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0430\u0445 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043d\u0430\u0436\u0430\u0442\u0438\u044f \u043a\u043d\u043e\u043f\u043a\u0438 \u201c\u042d\u043a\u043e\u043d\u043e\u043c\u0438\u044f \u0437\u0430\u0440\u044f\u0434\u0430 \u0431\u0430\u0442\u0430\u0440\u0435\u0438\u201d.</string>
    <string name="battery_opt_title">\u041f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 eRou\u0161ka \u043d\u0443\u0436\u0434\u0430\u0435\u0442\u0441\u044f \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c, \u0438 \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0412\u044b \u0435\u0433\u043e \u043d\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0435.</string>
    <string name="battery_opt_desc">\u0412\u0430\u0448 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0437\u0430\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u0435\u0441\u043b\u0438 \u0412\u044b \u0435\u0433\u043e \u043d\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0435, \u0438\u0437-\u0437\u0430 \u044d\u043d\u0435\u0440\u0433\u043e\u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f.</string>
    <string name="battery_opt_desc_2">\u0420\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044e \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0432 \u0444\u043e\u043d\u043e\u0432\u043e\u043c \u0440\u0435\u0436\u0438\u043c\u0435 \u0432 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0430\u0445 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430. \u0418\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u044e \u0434\u043b\u044f \u0441\u0432\u043e\u0435\u0433\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430 \u0412\u044b \u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u0432\u043d\u0438\u0437\u0443.</string>
    <string name="battery_opt_my_data">Вы встретили больше людей за день? Проверьте настройки вашего телефона. Возможно, что он приложение автоматически выключает.</string>
    <string name="battery_opt_done">Закончить активацию</string>
    <string name="battery_opt_label">Приложение в фоновом режиме</string>
    <string name="guide_for">Инструкия для %s</string>
    <string name="consent_warning">Cогласие с условиями обработки персональных данных необходимо для активирования приложения. Без вашего согласия приложение не будет функционировать.</string>
    <string name="guide_completed">Продолжить</string>
    <string name="guide">Инструкция</string>
    <string name="unexpected_error_text">Наступила неожиданная ошибка. Повторите попытку позже. Если ошибка повторяется более долго время, контактируйте нашу поддержку.</string>
    <string name="data_description">Об отображаемых данных</string>
    <string name="verify_later_desc">Не пришло Вам смс сообщение с кодом подтверждения? Начните использовать приложение сейчас и потвердите свой телефонный номер позже.</string>
    <string name="verify_later_button">Завершу верификацию позже</string>
    <string name="verify_phone_number">потвердить телефонный номер</string>
    <string name="battery_saver_settings_not_found">Пожалуйста отключите вручную режим энергосбережения.</string>
    <string name="dashboard_not_verified_secondary">Потвердите пожалуйста свой телефонный номер, чтобы мы смогли Вас контактировать в случае подозрения заражения коронавирусом.</string>
    <string name="data_collection_info">Информация о сборе персональных данных</string>
    <string name="data_content_info">Здесь выписка всех eRouška, которые встретились в Вашем окружении. Изображение не значи заражение остальных пользователей.</string>
</resources>
